"
%
(
)
*
,
..
...
......
/
0
0.04
0.10
0.22
0.32
0.46
0.48
0.83
0.96
0.97
0.98
0.99
00
000
01
02
027
03
04
05
07
08
09
0902
0．01
0．02
0．033
0．04
0．05
0．06
0．0826
0．1
0．118
0．13
0．14
0．15
0．18
0．199
0．2
0．25
0．3
0．306
0．31
0．34
0．342
0．37
0．4
0．4160
0．42
0．4200
0．4367
0．4400
0．4500
0．4525
0．4600
0．4700
0．49
0．5
0．5000
0．5070
0．5100
0．5150
0．5200
0．5250
0．5291
0．5500
0．56
0．58
0．6
0．6180
0．63
0．65
0．67
0．7
0．75
0．76
0．8
0．97
0．98
0．9900
1
1.01
1.05
1.07
1.08
1.09
1.21
1.23
1.43
1.62
1.67
1.7
1.74
1.75
1.77
1.78
1.88
1.93
1.94
1.96
10
10.54
100
1000
10000
1003．36
101
10118433065
101．4
102
1024
10277961866
102．2
102．96
103
1030
1032566703
103642
1038
103．19
104
1044
1047
1047．83
10499
104．36
104．7
105
1050
1051
1052632051
1056
1057．48
1059
10590
105．04
105．09
105．12
106
10625．92
10631
10631．1
1063．28
1065．01
106．7
107
1070
1079．43
107．1
107．9
108
1080
10813901478．34
1084.16
1084．09
109
1090.09
1092.15
10999
109．8
10．03
10．0G
10．25
10．4
10．5
10．53
10．6
10．87
11
11.
110
1100
11000
11023293366．31
1104.50
1105．35
11095035435
111
1110.65
11116742685
1113．16
1114
11142456668
111．4
112
1120．74
1120．91
1120．93
1123．50
1125.56
11253
1125．09
1126.71
1127.17
1129．72
113
1130.33
1131．49
1132.36
1133.51
1134.67
1135.08
1135．03
1137.31
1137.96
11388213908
114
1140.00
1144.89
1146.70
115
11500
1150．82
11520
1154.28
1154.94
1156
11571
1158.70
1158.71
115．42
115．5
116
1160.58
1160．58
1161.12
1161.41
1161.98
1161．12
1162.31
1162.44
1162.79
1163
1164.62
1166
1166.24
1168.18
1168.81
1168.84
1168．72
117
1170．14
1171．83
1172.92
1173.53
1173.91
1174.58
1175.63
1175.68
1175．51
1178．9
1179.00
1179.65
117．5
118
11804
1181.94
1184.40
1184．40
1184．43
1187.06
1188.93
119
1191．07
1192499960
1192．65
1192．67
1193．22
1196.94
1198.97
11·14
11．2
11．23
11．3
11．4
11．44
11．46
11．5
11．6
11．7
11．97
12
120
1200
12000
1201.62
1202．76
1203.49
1205.14
1205.32
1205.68
1206
1206.74
1207.97
1207.98
1208.13
120．00
121
1210.10
1210.35
1212.68
1213
1213.09
1217
1217.69
1218
1219.64
1219．1
122
1223082496
1224．98
1225．83
12261
1228.98
122．4
122．40
1230
1234
1234.72
1234.73
1235.96
1235．38
1235．96
1236.78
1236.96
12360171583
1237.26
1237.75
12376639028
1239.25
124
1240.99
1243.27
1243.30
1243.79
1243．00
1244．55
1247
1248.69
1248.98
1249.63
124．71
125
1250.53
1251
1252.58
1253
1254.17
1256.12
126
1260
1260.54
126000
1260．54
1260．61
1263.68
1265.41
127
12700
1270314
1277
127．5
128
1280．35
1282.49
1282.68
1283.07
1285．15
1285．58
1287.85
1287．46
128K
12946386915
12955256249
1296
12．5
12．56
12．57
12．6
12．7
12．74
12．82
12．84
13
13.05
130
1300
13000
1302
130．99
1310．2
132
1320．02
1323．2
133
1334
134
13444
13467
134．3
135
13524870832
13550146777
136
1363．70
1364．29
1366．35
137
1370
1370．39
13822
1382．07
1383
1387．24
1388
139
1390．83
13920
1398
139．62
13．26
13．3
13．38
13．5
13．6
13．9
13．99
14
140
1400
1407．21
141
1410
141036
14177376288
14184272090
142
1432
1439537892
144
144．4
145
1453．51
1454003684
146
1466．47
1467
1469．6
147
1470．5
1470．71
1476
148
14985297
14．1
14．19
14．2
14．28
14．5
14．50
14．58
15
150
1500
15000
150．22
1510
1511．43
1512336284
1519．74
1526
153
1537
1538
154
1540
15406
15415
15439985845
15449138963
155
15582558610．00
156
15600
1568
157
15713917
157．5
158
1580
1581926831
1584．75
1588．38
1589．90
159528801
15986400
15．02
15．14
15．17
15．2
15．3
15．4
15．51
15．71
15．8
15．9
16
160
1600
16000
1604．43
161
16144
1615．40
1616
162
1621
163
1631.7
1642
16423937
16467445
16507458
166
167
1673
16741665087
1679
16793239496
167．21
168
1681．09
1685．00
1686．64
169
16．1
16．19
16．5
16．67
16．7
16．79
16．82
16．85
17
17.3
170
1700
17000
1703
17038
17049329
17052
1709
17100
17137175562．27
1717
172
17248.75
1730
1741．45
1745100333
174906464
1752．31
176
1761
177061335
178
17819794000．00
1782
17832
17843330000．00
1786
1787
179
17986
17．1
17．2
17．3
17．38
17．4
17．44
17．5
17．58
17．6
17．66
17．70
17．8
17．87
17．98
18
180
1800
18000
1810．89
182
18215018516
183
18301277815
18307060130
18323028285
18344179185
1848
18493175681
185
1850
18500089620
18510225010
186
187
1871
1875
188
1880
1886．4
1891
1896
1899
18．2
18．23
18．26
18．4
18．5
18．6
18．64
18．75
18．9
19
190
1900
1903
19033732832
1906
1907
1908
191
19113994626
19164559190
1919
19208639296
1921
1922
1926
1927
1928
1929
1930
1931
1932
1933
1935
1940
194025
1941
1945
1947
1948
1949
195
1950
19505．65
1951
1952
1953
1954
1955
1956
1957
1958
1959
1961
1962
19629389
1964
1965
1967
19682082
1970
1971
1972
1973
1975
1977
1978
1979
197．5
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
19960101
19960103
19960115
19960126
19960129
19960205
19960206
19960208
19960212
19960213
19960214
19960215
19960216
19960225
19960226
19960228
19960229
19960301
19960311
19960312
19960313
19960314
19960315
19960319
19960406
19960410
19960412
19960420
19960422
19960423
19960424
19960426
19960507
19960516
19960527
19960904
19961203
19964159192
1997
19970204
19970513
19970628
19970629
19970630
1998
19983841274
1999
19．1
19．2
19．27
19．4
19．5
19．6
19．68
19．7
19．71
19．77
19．8
1．
1．0
1．00
1．03
1．06
1．08
1．1
1．13
1．17
1．2
1．20
1．25
1．26
1．28
1．29
1．4
1．44
1．47
1．49
1．5
1．55
1．57
1．6
1．64
1．67
1．68
1．7
1．76
1．8
1．95
1．96
1．99
1／10
1／11
1／2
1／3
1／4
1／5
1／6
1／8
2
2.04
2.08
2.12
2.14
2.16
2.20
2.23
2.24
2.25
2.28
2.30
2.31
2.32
2.33
2.41
2.44
2.50
2.65
2.66
2.68
2.70
2.75
2.76
2.83
2.86
2.99
20
200
2000
20000
2000．com．cn
2001
2002
2003
2004
2005
2006
2008
2009
200．2
201
2010
202
2020
2022
20300159473
20328320163
2035
2035．38
204
2051
2057
2063
2064
206．8
2071
208
209
20．1
20．16
20．37
20．39
20．7
20．8
20．85
21
21.25
210
2100
211
212
21243
2129460303
213
21321
2133331217
2135
214
2145
215
2155982590
21588777380
215．92
216
21608406769
21693240
217
2192．51
2193
21984315000．00
21．1
21．2
21．3
21．5
21．58
21．6
21．84
21．9
21．98
22
22.43
22.58
220
2200
2206
2210
222977
2233．18
223．18
223．6
2242
225
22580
226
22673476043
2268
227
22766345623
228
229
2295
22973
22．27
22．3
22．5
22．6
22．7
23
23.34
23.72
230
2300
2300694265
2316．33
2329
23339
2334694379
234
2345．36
235
236
2360099734
2369046009
237
23771．55
23．57
23．6
23．8
23．9
24
24.20
24.22
24.23
24.44
24.95
240
2400
2411．07
24313528825
24329242742
243．6
2441
2441．55
24448335
245
24554093306
24570600764
2457．81
246
2463
247
2472
248
248．6
24．07
24．1
24．4
24．5
24．65
24．73
24．8
25
25.24
25.73
25.75
25.76
25.77
250
2500
25000
2504
250．9
252000
2521．08
25275945
253
254
2546
255
2554．45
2559
255．8
256
256．5
2571．10
258
2588．52
25．1
25．3
25．4
25．9
25．94
26
26.01
26.60
26.74
26.92
260
2600
26004
261
2610．88
2614.15
262
263
2632.29
2636
2641．16
2644．96
26478236765．30
2647．36
2654
2656.04
266
2662593229
2663.17
2668.29
2678
2678.18
269
26．32
26．6
26．60
26．8
26．83
26．88
26．91
27
27.03
27.05
27.24
27.63
27.73
27.79
27.89
270
2700
2702．75
2703
2705.11
2708.09
2708.24
271
2718.12
2719．68
272
2728.99
2736.98
2736．87
2739.62
273．32
274
2741.74
2744.16
2745
2745.27
275
2750
2755.30
2755.78
2757.22
2757.66
2758
2759.87
2760.55
2766．21
2769.51
277
2770.70
2774.43
2774．56
2779.76
2784．77
2785.95
2785．45
2785．95
2786.45
2787．83
2789
2789.62
2793．21
2793．46
27964
2797.47
2798．15
2799.95
27．18
27．2
27．3
27．45
27．5
27．6
27．63
28
28.34
28.41
28.51
28.67
28.71
280
2800
2803.09
2807.04
2807．04
2807．40
2809.86
2814.17
28160690
2817.44
2818．60
281．2
2821.64
2823.63
2826.86
282．5
2831.49
2832.88
2833.69
2835.36
2837.04
2837.39
2840.39
28457
2849.24
2849．68
2854.11
2859.95
285．79
2860.65
2862.41
2865.88
2867.35
2867.38
2868
2870604
2870．00
2873.21
2874.28
2874．28
2880
2882.25
2883.58
2889.27
288．15
2893.28
2894.84
28．3
28．5
28．7
28．72
28．76
28．8
29
29.00
29.13
29.31
290
2901.10
2902.28
2902.43
2903.15
2903.90
2907.64
2908.89
2908．89
291
2911.96
29116897224
29132883624
2914.40
29153
2920.39
2922．36
2928.79
292．15
293
2933.40
2945.24
2947．46
2949.29
2949.32
2951.88
2954.06
2956.14
2956.52
2958825059
296
29607.7
297
2970
2970.12
2975
2979
2979.02
2981.13
2984.45
2985.77
2986.32
2987.41
2989．96
299
2996
299711．86
29．1
29．34
29．48
29．5
29．69
29．7
29．8
2A
2G
2K
2．
2．0
2．01
2．02
2．07
2．1
2．17
2．2
2．3
2．4
2．487
2．5
2．50
2．56
2．6
2．68
2．7
2．9
2．91
2．98
2／3
3
3.00
3.23
3.24
3.27
3.37
3.45
3.48
3.57
3.62
3.88
3.98
30
300
3000
30000
3001316117
301
3011.56
3014.39
3015．73
30191．22
3019．02
3031.55
304
3049.5
305
3052
3055
306．85
307
308．30
3092298745
3093
30．02
30．1
30．2
30．33
30．4
30．69
30．71
31
310
3100
3105
311
311．61
312
3120
312．35
31325
313．26
314
3145
3148．66
316
3160
3162
3165
317
3176
31761
3193
31．06
31．1
31．4
31．54
32
320
3200
321
3214．86
322.66
3220
3229
322．33
3231
324
324.21
3240
325.07
3260
3262
327
327.83
328
3289．41
328．72
329.38
32X
32．2
32．20
32．3
32．6
32．7
32．79
32．8
33
330
3300
330．20
331
331281
33139
331．17
331．47
332
333
3336．42
334
334．80
335
3352．64
33541
335．05
335．2
336.24
336.78
3368．73
336．30
336．39
336．60
338.08
338.61
338.95
3387
338．95
339.64
339.76
3397
339．06
339．43
33．1
33．17
33．6
33．8
34
340
340.00
340.69
340.94
3400
340000
3403
341
341.40
3410
342.37
342.38
342.71
343
343.29
343.85
344
344911
344．95
345.83
345.97
3455
346
34635
347.58
347.64
3473．82
3476769340
347．50
347．58
348.75
348.82
349.13
349.33
349.38
349.54
349.84
349.92
34．11
34．8
34．9
35
350
350.32
350.43
3500
35000
351.02
351.84
352
352.46
352．18
353.16
353.20
353.36
353.39
353.45
353．39
354.27
354.43
354.68
354.69
354.81
354240
355
355.08
3559
356
3569
356．37
356．59
3578．63
358.02
3586914490
3587．5
358913236
359
35．4
35．6
35．7
36
360
3600
360．16
36186．98
361．21
361．68
361．79
362.09
362.51
3624602507
364
364.57
364.92
3641．85
364．38
364．49
365
365.05
365.81
365．05
366.35
366.61
366.84
36625
367.17
367.62
367.88
3674．42
368.09
368.25
369.51
36．2
36．58
36．69
36．78
37
370
370.12
3700
371.83
3712．56
371．58
372.70
3723
374
374.49
374．29
374．40
375
375.54
3752．68
376
376.02
376.43
376.58
376.67
376.75
376.90
377
377.79
3770
3772．91
3777
377．71
378.45
3789
378．04
378．3
379.33
379．66
379．73
37．3
37．6
38
380
380.37
380.40
380.58
380.63
380.68
3800
380．63
381.44
381.57
381.58
381.87
382.03
3820．79
3825
3832
3844．83
384．28
385
385.42
3855
3865．25
38712112999．23
38．4
38．50
38．6
38．65
38．7
38．78
38．87
39
390
3900
3910．4
3914．82
392
3929．19
393
3944．55
395
39528
3968．7
398
398．9
3999
39．1
39．50
39．52
39．6
39．63
39．96
39．99
3A
3C
3·15
3．
3．1
3．2
3．26
3．3
3．31
3．38
3．45
3．5
3．57
3．6
3．66
3．7
3．78
3．8
3．81
3．87
3．91
3．96
3／4
4
4.07
4.21
4.79
4.86
40
400
4000
4002
403
404．37
404．86
406．56
406．97
4070
4078
408
4089．95
408．26
4096
40X
40．00
40．3
40．30
40．34
40．72
40．8
41
41.26
410
4124．1
414
415
416
4176
418
4187．26
418．08
4191．92
4196
41．2
41．7
41．82
42
421
424
424．90
425
426
42901370
42．1
42．195
42．2
42．6
42．8
43
430
4300
432
43250
4331
434．78
436．19
438
439499
439．32
43．9
44
44.91
440
4400
441
442．82
444
445
4455
446
4468
448
44．17
44．28
44．4
44．8
44．95
45
45.47
45.51
45.81
45.85
45.96
450
4500
452
452．12
4535
454
454．16
4553
4553．34
459
45．2
45．5
45．6
46
46.49
46.96
460
467
468
469．05
46．1
46．77
47
47.15
47.24
47.27
47.50
47.70
47.84
47.87
470
4700
4702．95
472
476
478
478．83
479
4790
47．08
47．2
47．68
47．9
48
4800
480．21
480．36
48229324183
48295
483
48303490089
485
485．64
486
486．8
4888
488．05
489．28
48．25
48．4
48．4394
48．6
49
49.95
490
495．55
49665364010
4975
498．28
499
4999
49．37
49．5
49．7
49．95
4·20
4．
4．03
4．065
4．10
4．16
4．19E
4．19F
4．19G
4．2
4．3
4．3G
4．4
4．5
4．57
4．6
4．72
4．73
4．75
4．77
4．890
4．96
4．97
4．990
5
5.16
50
50.30
50.32
50.70
500
5000
50024277246
500M
501．8
502
50564564
506．08
508
509
50．48
50．5
50．52
50．64
50．8
51
51.52
51.78
510
5100
512
513．52
5149
51574409
515．02
515．21
5163．53
518
51．78
51．8
52
52.05
52.07
52.26
52.38
52.51
522
524
5243931646
5250
5257
5280
52．2
52．22
52．24
53
53.34
53.58
53.66
53.9
530
5300
5320
534
53407
5357
538
5383
539
53．05
54
54.25
540
5400
541
5417
544
546
547
5481．59
54．2
54．5
54．7
54．73
54．8
55
55.07
55.96
550
5500
5500．95
550M
552
554
555
5558
557
558．69
559
55．19
55．21
55．33
55．35
55．37
55．4
55．5
56
560
562
5637
565
56904
56．2
56．29
56．7
56．72
57
57.76
572．57
57348
5745．61
575．79
577．9
57．22
57．7
58
58.54
58.58
58.87
580
5800
5850
586
5882．50
58．3
58．8
59
590
5900
592
596
597．68
59．38
5·29
5．
5．000
5．04
5．050
5．1
5．13
5．15
5．160
5．17
5．190
5．2
5．210
5．237
5．239
5．250
5．280
5．380
5．4
5．420
5．428
5．44
5．5
5．54
5．6
5．670
5．68
5．69
5．7
5．730
5．8
5．9
6
6.08
60
60.30
60.35
60.89
600
6000
600M
601
6045
605
606
609．99
60．28
60．79
61
610
6100
61156．55
61237762875
6127．7
617
61．1
61．2
61．46
61．5
61．6
61．9
62
620
6223．77
6240
62460845371
6247
62．4
62．5
63
630
633
635
637
638
63．2
63．3
63．7
64
64.83
64000
643
6434
6475169
64800
649
65
6500
650M
652
6528
6549
657
658
6583736000．00
65．05
66
6621．49
664
664．9
665
6657
666
668
66．6
66．8
67
675
67．2
67．4
67．9
68
680．2
682
683
6844
689
6895802
68．22
68．3
69
6922
693．2
694
695
696
6961
69．5
69．90
6．
6．05
6．08
6．12
6．180
6．2
6．3
6．37
6．4
6．4G
6．5
6．510
6．530
6．54
6．58
6．60
6．7
6．74
6．96
7
7.5
7.63
7.87
70
700
7000
70000
700．03
7036
7047133000．00
70887696926
7091
70969504875
70．18
70．6
70．60
71
711
711．99
715
71705
7178583932
71．30
71．4
72
720
72000
722．2
723
725
727
72．1
72．3
72．64
73
734
735
7356171076
73．5
74
740
740．94
74165906
743
744
745
7457374626．07
7459．47
74601746
7467857835
7482843132
749.8
74914．07
74．10
75
750
7500
751
7539．07
7548
756
759
75．12
76
7669
76．25
76．3
76．9
77
770
773．7
7747233516．62
777
7788
77．4
77．8
78
7806974000．00
787
7877332732．00
78．13
78．3
78．5
78．7
79
790
795
7955
7978316070
7984791239
7999
79．1
7．
7．1025
7．195
7．2
7．31
7．38
7．39
7．4
7．45
7．5
7．55
7．65
7．790
7．8
7．85
7．86
7．9
7．91
7．95
7．97
8
8.1968
80
800
8000
80000
800541213
81
8119300
8131764570．24
8146
815
818
81887559
81．9
82
8200
8210618231．06
825
829
82．5
83
830
831
8317450852
8333874789
8356
836
83．2
83．50
83．7
84
840
84000
8403
841
84．1
84．27
85
850
8507191472．00
851
8551．74
855．71
85．91
86
860
863
86524．13
86．58
86．62
87
8712
8759．6
877
87812672
87．3
88
880
8800
8837
8848
8869334
8879．73
88．45
88．6
89
892245553
8958508823．08
896
898．9
899
8999
89．8
8．06
8．1
8．18
8．2
8．20
8．29
8．31
8．32
8．4
8．4G
8．5
8．6
8．62
8．7
8．8
8．9
8．96
9
9.92
90
900
9000
90000
906
9084511364．37
909
90．09
90．75
90．8
91
9110
914
9153118
918
91．65
92
92041614
922
923．75
92613
92852277
92．9
93
930
9337．97
935．5
9368
94
9454
947463122
9489389763
94．3
94．6
94．8
95
9533
956
9563991509
95．4
96
961．39
97
9700
9703
9704
97275
9734
974．60
97．8
98
982．8
983．00
986
98．34
98．9
99
9900
9924818772
9949267107
9957
999
9990
9999
99VT
99．5
99．72
99．8
9·11
9．0
9．05
9．1
9．2
9．33
9．5
9．6
9．7
9．8
9．92
9．95
9．97
:
A
A12
AA
AAA
AAI
ABC
ABL
AL1116
AMD
APEC
API
ASIC
AT
Access
Alpha
Applicatio
Athlon
B
B1
BA
BBB
BD
BP
BTV
Bare
Base
Borlan
B／S
C
CDMA
CE
CHINA
CHINESETAIPEI
CIEC
CIH
CL
CLE7
COSIX
COSIX64
CPU
CS5000I
CUBA
Caldera
Call
Center
China
ChinaByte
Chinabyte
Copyand
D
DE
DEC
DEX
DI
DMS
DNA
DP
DSC
DVD
Data
Digital
E
EC
EMS
EPO
ET
ET2
Ex
F
F1
F42
F43
F44
F505K
FAT32
FPA
Full
G
GDP
GSM
Gateway
Green
H
HIAA
HP
I
IB
IBM
IC
ICP
ID
IE
II
III
IN
INTEL
INTERNET
IO
IP
IPA
ISD
ISL
ISP
IT
Intel
Internet
Intranet
J
Java
K
K50
K6
KILL
KILL98
KS
L
LD
LG
Lin
Linux
M
MASTER
MIS
MP4
MS
MSN
N
NBA
NCR
NE
NEC
NIX
NSP
Network
O
OEM
OS
OSC
OSIX
Office
P
P133
P3
P4
PC
PD
PE
PEST
PIII
PIII450
PL
PLUS
PMIS
POS
PS2000
PSN
PST
PT
Palm
Papa
Parad
Particular
Paste
Pen
Perso
Ph
Po
Q
R
Road
S
S1
S10
S2
S3
SC
SET
SK
SO
ST
STA
STOCK2000
STP
SU
Shoe
Show
Star
Su
Sy
T
TAIPEI
TCL
TCO
TE
TEL
TIU
TT10
TT8
Tim
Torvalds
Transfer
Tru64
Tru64UNIX
Trust
Tyndall
U
UNIX
V
VCD
VISA
VISA／PLUS
VOD
Visa
W
WPS2000
WTO
X
X86
Xteam
XteamLinux
Y
[
]
ac
b
bian
bj．stock
c
cel
close
d
disclosure
e
eb
ebTV
elissa
er
erTV
er．co
esolutio
et
etin
f
ffice
ffice97
g
g．co
hinaByte
http
i
iBo
iBook
iM
in
in32
in95
in98
intel
k
k．w
l
list．d
m
m．cn
m．g
n
nal
o
o99k
o99．net
ol．co
ook
oratio
ord
orp
otosh
p
pledaily．co
s
stream
to
ttp
u
uic
v．cn
w
ws
www．cnlist．com
www．eLong．com
www．peopledaily．com．cn
www．yabuy．com
w．chinaeb．co
w．chinahfmark
w．drcnet．co
w．dream
w．e
w．g
w．nlc．g
w．peo
x
z
zz
·
×
÷
—
‘
’
…
‰
″
Ⅰ
Ⅱ
Ⅲ
∶
①
②
③
④
⑤
⑥
⑦
─
□
▲
○
●
〇
〈
〉
『
』
一一
一下
一下子
一世
一丝
一丝不苟
一个个
一个劲儿
一举
一举一动
一九九
一事无成
一二
一二十
一些
一人
一代
一件件
一会
一会儿
一体
一体化
一侧
一元
一元化
一共
一再
一决雌雄
一刀切
一分为二
一分钱
一刻
一劳永逸
一十
一半
一厢情愿
一去不复返
一发
一口咬定
一口气
一句话
一同
一向
一味
一呼百应
一哄而起
一团和气
一国两制
一场
一块
一块儿
一夜之间
一大批
一大早
一天到晚
一头
一如既往
一定
一定数量
一定量
一家一户
一帆风顺
一带
一席之地
一席话
一幕幕
一干
一干二净
一年一度
一年两次
一年四季
一并
一应俱全
一度
一张张
一律
一心
一心一意
一成不变
一手
一扫而光
一批批
一技之长
一把
一把手
一拍即合
一拥而上
一揽子
一整套
一斑
一无
一无所知
一无所获
一日千里
一早
一时
一时间
一月
一望无际
一朝一夕
一束束
一条条
一条龙
一板一眼
一桩桩
一概
一次
一次性
一次次
一步一个脚印
一气
一气呵成
一氧化碳
一汽
一流
一清二楚
一点
一点一滴
一点儿
一点点
一片
一生
一番
一目了然
一直
一眨眼的工夫
一眼
一瞥
一瞬间
一知半解
一穷二白
一窍不通
一窝蜂
一笔勾销
一笔带过
一等功
一等奖
一筹莫展
一系列
一级
一纸空文
一线
一线希望
一经
一统
一网打尽
一群
一群群
一脉相承
一致
一致性
一般性
一般来说
一色
一落千丈
一行
一视同仁
一览无余
一角
一触即发
一言一行
一言以蔽之
一言堂
一贫如洗
一贯
一起
一跃
一路
一路上
一路顺风
一蹴而就
一身
一辈子
一边
一连
一连串
一道
一部分
一针见血
一门心思
一阵
一阵子
一阵阵
一隅
一面
一颗颗
一马平川
一马当先
一鼓作气
一齐
丁
丁丁
七
七一
七五
七十
七台
七宝
七手八脚
七月
七零八落
万
万万
万万没
万事
万事大吉
万亩
万公顷
万分
万千
万吨
万国
万宝
万岁
万年
万方
万无一失
万民之
万状
万紫千红
万象
万里
万门
万难
丈夫
三
三七
三中
三产
三令五申
三位一体
三倍
三元
三十
三国
三天两头
三峡
三思
三方
三明
三月
三月份
三权分立
三条
三河
三番
三等
三级跳
三级跳远
三结合
三维
三者
三胜
三角
三资
三足鼎立
三轮
三边
三通
三重
三门峡
上
上上下下
上下级
上不去
上个月
上乘
上书
上交
上任
上前
上千
上升
上午
上半场
上半年
上去
上台
上司
上周
上场
上天
上头
上好
上学
上安
上将
上层
上层建筑
上届
上山
上山下乡
上岗
上市
上帝
上年
上座率
上当
上当受骗
上扬
上报
上方
上旬
上星期
上月
上来
上杭
上次
上河
上海
上涨
上游
上演
上班
上班族
上百
上空
上等
上紧
上级
上级机关
上级领导
上缴
上船
上行
上街
上访
上诉
上课
上调
上路
上车
上边
上进
上述
上门
上阵
上限
上面
上风
上首
上马
下
下一代
下一步
下不为例
下乡
下令
下决心
下列
下功夫
下午
下半场
下半年
下去
下发
下台
下同
下周
下场
下垂
下头
下学
下层
下届
下属
下岗
下意识
下手
下把
下摆
下文
下方
下旬
下月
下来
下棋
下次
下水
下流
下游
下滑
下班
下移
下等
下级
下药
下落
下蛋
下课
下跌
下跪
下身
下车
下载
下边
下达
下野
下降
下陷
下面
下首
下马
不
不一
不一会儿
不一定
不一样
不一而足
不一致
不下
不中
不为所动
不久
不久前
不义
不乏
不习惯
不了
不了了之
不了解
不予
不二法门
不亦乐乎
不仅仅
不仅仅是
不休
不会
不佳
不依
不便
不俗
不修边幅
不假思索
不做
不停
不健康
不像
不允许
不光彩
不免
不公
不公正
不关
不再
不准
不凡
不出
不分昼夜
不分青红皂白
不切实际
不划算
不利
不力
不加思索
不动声色
不动摇
不努力
不协调
不厌其烦
不及
不发达
不受干扰
不受理
不受限制
不变
不可
不可不
不可分割
不可同日而语
不可否认
不可多得
不可开交
不可思议
不可想象
不可或缺
不可抗力
不可抗拒
不可捉摸
不可收拾
不可比拟
不可能
不可逾越
不可避免
不可靠
不合时宜
不合格
不合理
不合算
不合适
不同
不同于
不同寻常
不同意
不同点
不含糊
不善
不善于
不在
不在少数
不在意
不堪
不堪回首
不堪设想
不复存在
不外
不外乎
不多
不够
不够格
不大
不大可能
不失为
不好过
不妙
不妥
不妨
不存在
不学无术
不安
不安全
不完全统计
不完善
不定
不定期
不宜
不客气
不容
不对
不对称
不少
不尽
不尽相同
不屑
不屑一顾
不巧
不已
不平等
不平衡
不幸
不当
不得
不得不
不得了
不得人心
不得已
不得而知
不必
不必要
不忍
不忙
不快
不怎么
不惜
不愧为
不愿
不愿意
不慎
不懈
不成功
不成文
不成熟
不打自招
不折不扣
不择手段
不敢
不料
不断
不方便
不无
不日
不时
不明
不明不白
不明显
不易
不是
不景气
不曾
不服
不服输
不期而遇
不朽
不止
不止一次
不正之风
不正常
不正当
不民主
不法
不法分子
不法行为
不注意
不洁
不测
不清楚
不满
不满意
不满足
不灵
不然的话
不现实
不理
不甘
不甘寂寞
不甚
不用
不用说
不由分说
不由得
不由自主
不痛不痒
不相上下
不相容
不相适应
不真实
不知
不知不觉
不知所措
不确定
不禁
不科学
不稳
不稳定
不端
不符
不等
不等不靠
不简单
不管怎样
不约而同
不纯
不经意
不经济
不绝于耳
不置可否
不翼而飞
不胜
不胜枚举
不胫而走
不能
不能不
不能允许
不能取消
不能实现
不能容忍
不能控制
不能自拔
不能解决
不能适应
不至于
不致
不良
不行
不要
不要紧
不见
不见得
不觉
不解
不解之缘
不言不语
不言而喻
不计
不许
不该
不说
不负
不负众望
不负责任
不败
不败之地
不赞成
不起
不超过
不足
不足以
不轨
不辍
不适
不适宜
不适应
不适当
不道德
不遗余力
不重要
不错
不间断
不闻不问
不限
不难
不需要
不顾
不高兴
与之
与众不同
与会
与会者
丑
丑恶
丑闻
专
专业
专业人员
专业化
专业性
专业户
专业课
专事
专人
专任
专修
专利
专利权
专制
专卖
专卖店
专员
专家
专家们
专家组
专心
专心致志
专户
专攻
专政
专断
专有
专栏
专案
专横
专款
专注
专版
专用
专电
专科
专科生
专程
专章
专管
专线
专职
专职人员
专营
专著
专访
专辑
专长
专门
专门性
专集
专项
专题
丕
世
世上
世人
世外桃源
世家
世杰
世界
世界主义者
世界卫生组织
世界大战
世界屋脊
世界性
世界杯
世界范围
世界观
世界贸易组织
世纪
世纪末
世袭
世贸
世间
世雄
丘
丘陵
丙
业
业主
业余
业余时间
业务
业务知识
业大
业已
业经
业绩
丛书
丛生
东
东亚
东京
东侧
东关
东北
东区
东华
东单
东南
东南亚
东台
东四
东城
东大
东家
东山
东拼西凑
东方
东欧
东海
东芝
东莞
东西
东道主
东道国
东部
东风
丝
丝丝
丝弦
丝毫
丝绸
丞
丞相
丢
丢丑
丢失
丢官
丢掉
丢面子
两
两个文明
两侧
两厢
两回事
两地
两头
两岸
两年一次
两性
两手
两旁
两极
两极分化
两样
两用
两税
两翼
两袖清风
两边
两难
两面
严
严严实实
严于律己
严令
严厉
严守
严密
严寒
严峻
严惩
严惩不贷
严打
严整
严明
严格
严正
严禁
严肃
严肃性
严谨
严酷
严重
严重性
严防
丧
丧事
丧失
丧气
个个
个中
个人
个人主义
个体
个体户
个体经济
个别
个头
个子
个性
个性化
个案
中
中一
中下
中与
中专
中专生
中东
中介
中介人
中低档
中体
中保
中信
中共
中共中央
中兴
中分
中医
中午
中华
中华人民共和国
中华民国
中华民族
中南
中原
中叶
中听
中和
中国
中国人
中国人民解放军
中国人民银行
中国社会科学院
中国科学院
中国银行
中场
中坚
中坚力量
中堂
中外
中外合资
中大
中央
中央军委
中央处理器
中央委员
中央社
中央银行
中央集权
中学
中学生
中宣部
中将
中小
中小企业
中小型
中小学
中层
中山
中山大学
中州
中市
中年
中年人
中庸
中心
中心思想
中性
中文
中断
中方
中旬
中有
中期
中标
中止
中段
中毒
中流
中流砥柱
中用
中用于
中看
中秋节
中科院
中立
中等
中等教育
中级
中级法院
中纪委
中继线
中联部
中肯
中药材
中西
中西部
中路
中转
中轴
中选
中途
中部
中锋
中长
中长期
中长跑
中间
中队
中队长
中青年
中饭
中饱私囊
中高级
丰
丰厚
丰台
丰富
丰富多彩
丰富多采
丰收
丰硕
丰碑
丰衣足食
串
串并
串通
临危
临场
临床
临时
临时工
临时性
临终
临街
临近
丹
丹江
丹麦
丹麦克朗
为主
为之
为人
为人们
为人师表
为人民服务
为利
为华
为名
为宜
为害
为所欲为
为数
为数不多
为数不少
为时
为期
为止
为此
为生
为虎作伥
为首
主
主义
主人
主人翁
主任
主任委员
主体
主儿
主力
主力军
主办
主动
主动性
主动权
主场
主客
主客体
主客观
主宰
主导
主将
主帅
主席
主席台
主席团
主干
主张
主心骨
主意
主抓
主持
主持人
主攻
主攻手
主教练
主旋律
主旨
主机
主权
主流
主犯
主管
主线
主编
主考
主要
主要矛盾
主观
主观主义
主观性
主角
主讲
主队
主题
丽
丽华
举
举一反三
举不胜举
举世
举世瞩目
举世闻名
举例
举债
举出
举办
举动
举国
举国上下
举家
举手
举报
举报人
举措
举步
举行
举证
举起
举足轻重
举重
乃是
久
久久
久拖不决
久旱
久而久之
久远
久违
义
义不容辞
义举
义乌
义务
义务人
义务教育
义夫
义无反顾
之下
之前
之后
之外
之家
之相
之间
之际
乌
乌云
乌克兰
乌兹别克斯坦
乌干达
乌托邦
乌拉圭
乌纱帽
乌鲁木齐
乍
乏
乏人
乏力
乏味
乐
乐于
乐团
乐园
乐声
乐天
乐得
乐意
乐此不疲
乐章
乐观
乐趣
乐队
乐陵
乒
乒乓
乒乓球
乒乓球赛
乒坛
乒赛
乔
乔治
乔石
乖
乘出租车
乘坐
乘客
乘机
乘虚而入
乘车
乘除
乘风破浪
乘飞机
乙
乙型肝炎
乙方
乙烯
九
九九
九九二
九五
九十
九天
九月
九江
九泉
乞丐
乞求
也就是说
也是
也许
习以为常
习俗
习字
习惯
习惯于
习惯性
习气
习题
乡
乡下
乡亲们
乡人
乡土
乡土气息
乡村
乡镇
乡长
书
书信
书写
书刊
书名
书库
书店
书房
书报
书政
书本
书桌
书法
书法家
书画
书目
书籍
书记
书记员
书记处
书院
书面
书页
买
买主
买入
买办
买卖
买卖双方
买卖合同
买方
买来
买者
买进
乱
乱七八糟
乱哄哄
乱子
乱摊派
乳汁
乳白色
乳腺癌
乾
乾坤
了不得
了不起
了事
了得
了无
了结
了解
了解到
予
予以
争
争先
争光
争创
争取
争吵
争夺
争奇斗艳
争得
争执
争抢
争斗
争权夺利
争相
争端
争议
争论
争霸
事
事不关己
事与愿违
事业
事业单位
事业心
事业费
事事
事件
事例
事儿
事先
事关重大
事出有因
事前
事务
事务性
事务所
事半功倍
事发
事变
事后
事宜
事实
事实上
事态
事情
事故
事无巨细
事物
事端
事迹
事项
二
二传手
二元
二十
二天
二年级学生
二度
二战
二手
二月
二月份
二次
二氧化硫
二汽
二泉
二滩
二百五
二等
二级
二线
二者
二话没说
于此
亏
亏损
亏本
云
云南
云山雾罩
云峰
云集
互
互利
互动
互助
互助组
互惠
互换
互相
互联
互补
互访
互谅互让
互连
互通
亓
五
五一
五保
五倍
五十
五台
五四
五官
五年计划
五彩
五星
五星级
五月
五月份
五洲
五湖四海
五粮液
五经
五花八门
五行
五讲四美
五谷
五金
五颜六色
井
井然
亘古
亚
亚东
亚于
亚军
亚南
亚太
亚太经合组织
亚平
亚洲
亚特兰大
亚萍
亚运
亚运会
些
亟
亟待
亟需
亡
亡国
亡羊补牢
交
交互
交付
交代
交会
交出
交割
交办
交加
交叉
交叉性
交友
交响
交响乐
交回
交大
交存
交底
交往
交待
交心
交战
交手
交换
交换机
交换网
交接
交易
交易会
交易所
交替
交椅
交流
交流会
交涉
交界
交白卷
交税
交纳
交织
交给
交行
交警
交谈
交账
交费
交还
交通
交通事故
交通工具
交通部
交通银行
交锋
亦
亦即
产
产业
产业化
产业结构
产值
产出
产前
产后
产品
产权
产物
产生
产量
产销
亨
亩
亩产
享
享乐
享乐主义
享受
享有
享用
京
京城
京师
京津
京片子
京郊
京都
亭
亮
亮丽
亮点
亮相
亲
亲临
亲亲
亲人
亲切
亲历
亲友
亲属
亲情
亲戚
亲手
亲朋好友
亲热
亲眼
亲笔
亲笔信
亲缘
亲自
亲身
亲近
亵渎
人
人丁
人世
人中
人为
人事
人事处
人事局
人事部
人人
人人自危
人代会
人们
人仰马翻
人体
人力
人口
人口稀少
人名
人员
人命
人命关天
人和
人品
人因
人均
人士
人大
人大代表
人大常委会
人头
人头攒动
人寿保险
人尽其才
人工
人工智能
人心
人心所向
人心烦
人性
人情
人情味
人意
人才
人才学
人才济济
人才荟萃
人数
人文
人机
人权
人格
人次
人民
人民党
人民大会堂
人民币
人民政府
人民日报
人民法院
人民解放军
人气
人浮于事
人满为患
人潮
人烟
人物
人生
人生哲学
人生观
人畜
人称
人类
人缘
人群
人言
人证
人质
人身
人选
人造
人道
人道主义
人间
人防
人际
人面
人马
亿
亿万
亿万富翁
什
仁
仁人志士
仁慈
仅
仅仅
仇视
今
今不如昔
今后
今天
今年
今日
今晚
今朝
介
介于
介入
介绍
介绍信
仍
仍旧
仍然
从不
从业
从业人员
从严
从中
从事
从优
从前
从医
从古至今
从头
从头至尾
从始至终
从学
从容
从宽
从小
从政
从教
从新
从无到有
从早到晚
从未
从本
从来
从此
从简
从轻
从重
仑
仓
仓促
仓储
仓库
仔细
仕
仕途
他乡
他山之石
他指
他的
仗
付
付出
付定金
付息
付款
付清
付给
付诸
付诸东流
付费
付钱
仙
仙境
代
代为
代之以
代代
代价
代会
代办
代号
代名词
代售
代客
代收
代替
代理
代理人
代理商
代省长
代码
代行
代表
代表人物
代表们
代表会议
代表作
代表团
代表处
代表性
代课
代销
令
令人
令人信服
令人满意
令人瞩目
令人遗憾
令人高兴
令人鼓舞
令行禁止
以上
以下
以为
以儆效尤
以内
以利于
以前
以升
以后
以外
以大局为重
以大欺小
以太
以宁
以往
以权谋私
以来
以求
以物易物
以理服人
以色列
以西
以身作则
仪
仪器
仪式
仪征
仪态
仪表
仰仗
仰泳
仲
件
价
价值
价值观
价值规律
价值连城
价格
价款
价码
价钱
任一
任人
任人唯亲
任人唯贤
任免
任务
任劳任怨
任命
任意
任意性
任意球
任教
任期
任校长
任用
任职
任课
任过
任选
任重道远
份
份儿
份子
份量
份额
仿佛
仿制
仿效
企
企业
企业化
企业家
企业界
企事业
企及
企图
企盼
企管
伊
伊始
伊拉克
伊斯兰堡
伊斯坦布尔
伊春
伊朗
伍
伎俩
伏
伏笔
伐
伐木
伐木者
休
休假
休养
休养生息
休学
休息
休息室
休战
休整
休斯
休闲
众
众人
众口一词
众多
众志成城
众所周知
众目睽睽
众矢之的
众议员
众说纷纭
优
优于
优先
优先权
优劣
优势
优化
优厚
优哉游哉
优异
优惠
优惠政策
优抚
优点
优生优育
优秀
优等
优缺点
优美
优胜
优胜劣汰
优胜者
优良
优质
优质产品
优质服务
优越
优越性
优越感
优选
优雅
伙
伙伴
伙同
伙食费
会
会会
会儿
会同
会员
会商
会场
会堂
会审
会客
会徽
会战
会旗
会晤
会期
会演
会考
会聚
会见
会计
会计师
会议
会议室
会诊
会谈
会长
会面
伞
伟
伟业
伟大
传
传入
传出
传唤
传唱
传媒
传导
传授
传播
传来
传染
传染性
传染病
传球
传真
传真机
传神
传票
传给
传统
传说
传输
传达
传送
传递
传遍
传闻
传阅
伤
伤亡
伤人
伤口
伤员
伤害
伤心
伤残
伤疤
伤病员
伤痕
伦
伦敦
伦理
伦理学
伪
伪劣
伪装
伪证
伪造
伯
伯伯
伯明翰
估
估价
估算
估计
估计不足
估量
伴
伴侣
伴着
伴随
伶俐
伸
伸出
伸出援手
伸张正义
伸手
伸缩
伸长
伺候
伺机
似
似乎
似地
伽
但愿
位
位于
位列
位向
位子
位居
位居榜首
位数
位置
低
低下
低于
低产
低人一等
低价
低估
低值
低利
低劣
低压
低头
低廉
低息
低息贷款
低档
低沉
低潮
低烧
低等
低级
低能者
低谷
低迷
低通
住
住地
住址
住处
住宅
住宅区
住宅小区
住宅建设
住宿
住宿费
住户
住房
住房改革
住所
住院
佐
佐证
佑
体
体会
体例
体制
体制性
体制改革
体力
体力不支
体力劳动
体坛
体型
体壮
体察
体弱
体恤
体操
体改
体改委
体校
体格
体检
体温
体现
体系
体罚
体育
体育场
体育活动
体育用品
体育课
体育运动
体育馆
体能
体谅
体质
体贴
体重
体面
体验
体魄
何不
何乐而不为
何人也
何以
何其
何去何从
何在
何尝
何必
何止
何用
何种
何等
何谓
何须
佘
余
余下
余地
余家
余年
余杭
余款
余热
余音
余额
佛
佛山
佛教
佛罗里达
作
作业
作主
作乱
作价
作假
作出
作品
作坊
作家
作家协会
作废
作怪
作息
作战
作文
作文章
作曲
作案
作法
作物
作用
作画
作祟
作者
作者们
作词
作陪
作风
佟
你追我赶
佣
佣金
佩
佩带
佩服
佯装
佰
佳
佳作
佳木斯
佳绩
佼佼者
使
使出
使命
使用
使用上
使用方便
使用权
使用率
使用者
使用费
使者
使节
使馆
侄女
例
例会
例外
例子
例行
例证
侗
侗族
供
供不应求
供养
供应
供气
供水
供求
供热
供电
供给
供职
供认
供认不讳
供货
供过于求
供述
供销社
供需
依依
依存
依托
依据
依旧
依次
依此类推
依法
依然
依然如故
依赖
依附
依附于
依靠
侠
侠客
侥幸
侦
侦察
侦察机
侦查
侦破
侧
侧记
侧重
侧面
侨
侨民
侨眷
侨联
侨胞
侮辱
侯
侵
侵入
侵华
侵占
侵吞
侵害
侵权
侵权行为
侵犯
侵略
侵略战争
侵蚀
便
便了
便于
便利
便宜
便捷
便民
便衣
促
促使
促成
促膝谈心
促进
促进会
促销
俄
俄亥俄
俄勒冈
俄国
俄文
俄罗斯
俄语
俊
俊明
俊杰
俊生
俏
俗
俗话说
俗语
俘获
俘虏
保
保人
保住
保修
保值
保健
保健品
保全
保加利亚
保单
保卫
保外就医
保存
保守
保守主义
保守派
保安
保安队
保定
保密
保密性
保户
保护
保护主义
保护伞
保护地
保护措施
保持
保留
保税区
保管
保罗
保证
保证人
保证金
保质
保送
保重
保险
保险业
保险业务
保险公司
保险单
保险客户
保险费
保险金
保险金额
保障
保龄球
俞
信
信仰
信件
信任
信任感
信函
信号
信奉
信封
信徒
信心
信念
信息
信息丰富
信息化
信息流
信息量
信托
信托公司
信教
信服
信条
信用
信用卡
信用社
信用证
信箱
信誉
信访
信贷
信贷员
信赖
信道
信阳
俨然
俩
俭
俭朴
修
修修补补
修养
修复
修建
修改
修正
修正主义
修正案
修理
修理工
修缮
修补
修订
修路
修身
俯拾
俯视
俱
俱乐部
俾
倍
倍加
倍受
倍增
倍数
倒
倒卖
倒塌
倒挂
倒是
倒栽葱
倒爷
倒计时
倒退
倒闭
倒霉
候
候补委员
候选
候选人
倚
倚重
借债
借入
借助
借助于
借口
借故
借机
借款
借此
借用
借给
借贷
借鉴
倡导
倡导者
倡廉
倡议
倡议书
倦
倪
债
债主
债券
债券持有人
债务
债务人
债权
债权人
值
值守
值得
值得注意
值得称赞
值日
值班
值班室
值钱
倾
倾倒
倾向
倾向于
倾向性
倾听
倾家荡产
倾心
倾斜
倾注
倾盆大雨
倾诉
倾销
偃旗息鼓
假
假借
假冒
假冒伪劣
假名
假山
假币
假意
假期
假肢
假设
假象
假货
假释
偌大
偏
偏于
偏低
偏偏
偏僻
偏向
偏差
偏斜
偏激
偏爱
偏离
偏见
偏远
偏重
偏颇
偕
做
做主
做买卖
做事
做人
做出
做到
做好
做官
做客
做工
做广告
做成
做手脚
做文章
做梦
做法
做活
做生意
做起
停
停业
停产
停办
停工
停建
停放
停歇
停止
停步
停泊
停滞
停电
停留
停职
停车
停车场
停靠
停顿
偡
健
健体
健儿
健全
健力宝
健在
健将
健康
健步
健身
健身房
偶
偶尔
偶然
偶然性
偷
偷偷
偷工减料
偷懒
偷来
偷漏
偷盗
偷看
偷税
偷窃
偷袭
偿
偿付
偿付能力
偿债
偿还
傅
傍
傍晚
储
储备
储存
储户
储蓄
储蓄存款
储蓄所
储藏
储运
储量
催
催人奋进
催人泪下
催促
催债
催办
催化
催化剂
催生
催讨
傻
傻瓜
像样
僚
僧
僵
僵化
僵局
僵持
僵死
儒
儿
儿女
儿子
儿歌
儿童
儿童们
允
允许
元
元代
元旦
元月
元气
兄
兄妹
兄弟
充
充分
充实
充当
充沛
充满
充满信心
充电
充耳不闻
充裕
充足
兆
先
先例
先入为主
先决
先前
先后
先声
先声夺人
先天
先导
先是
先期
先机
先河
先烈
先生
先知
先行
先行者
先进
先进性
先遣队
先锋
先锋队
光
光临
光亚
光华
光大
光天化日
光学
光彩
光明
光是
光泽
光灿灿
光电子
光盘
光纤
光纤网
光缆
光能
光芒
光荣
光荣榜
光谱
光辉
光辉灿烂
光闪闪
光阴
光顾
克
克拉
克明
克服
克朗
克林
克林顿
克格勃
克罗地亚
免
免予
免去
免受
免征
免征关税
免得
免疫
免疫力
免票
免税
免职
免费
免除
兑
兑付
兑换
兑现
兔
兖州
党
党中央
党代会
党内
党务
党员
党委
党委会
党小组
党建
党性
党总支
党支部
党政
党政军
党旗
党校
党派
党章
党籍
党纪
党纪国法
党组
党组织
党群
党群关系
党课
党费
党风
党龄
兜
兜售
兢兢业业
入
入不敷出
入世
入伍
入侵
入侵者
入党
入关
入口
入围
入场
入场券
入境
入夏
入学
入学考试
入库
入情入理
入户
入手
入托
入狱
入网
入耳
入股
入选
入门
全
全书
全人类
全会
全体
全体会议
全党
全军
全副
全力
全力以赴
全区
全员
全国
全国人大
全国性
全国范围
全天候
全套
全家
全家福
全局
全局性
全州
全年
全心全意
全才
全托
全文
全新
全方位
全无
全日制
全景
全权
全校
全民
全民性
全民所有制
全然
全球
全球化
全球性
全球战略
全盘
全省
全福
全称
全程
全线
全胜
全能
全资
全身
全身心
全运会
全部
全都
全长
全集
全面
全额
八
八九不离十
八五
八十
八卦
八成
八方
八月
八月份
八王坟
八股文
八达岭
公
公主
公之于众
公事
公交
公仆
公众
公允
公元
公公
公共
公共汽车
公关
公务
公务员
公司
公告
公园
公堂
公安
公安厅
公安局
公安干警
公安部
公害
公家
公寓
公布
公平
公开
公开信
公开化
公开性
公开赛
公式
公德
公报
公推
公文
公斤
公有
公有制
公检法
公款
公正
公民
公民权
公然
公物
公用
公用事业
公用电话
公益
公益性
公益金
公社
公私合营
公积金
公立
公章
公粮
公约
公署
公职
公认
公论
公证
公诉
公费
公路
公道
公里
六
六十
六月
六月份
六朝
兰
兰州
兰德
兰特
兰花
共
共产
共产主义
共产党
共产党人
共产党员
共产国际
共享
共创
共同
共同之处
共同体
共同努力
共同性
共同愿望
共同投资
共和
共和党
共和国
共商
共存
共度
共建
共性
共振
共有
共生
共用
共管
共计
共议
共识
共青团
共青团员
共鸣
关
关乎
关住
关停
关切
关口
关在
关头
关心
关怀
关押
关根
关注
关照
关的
关税
关税及贸易总协定
关系
关系密切
关系网
关联
关节
关贸总协定
关键
关键字
关键性
关门
关闭
兴
兴业
兴修
兴农
兴冲冲
兴办
兴华
兴国
兴奋
兴奋不已
兴奋剂
兴奋剂检测中心
兴建
兴旺
兴旺发达
兴盛
兴致
兴衰
兴起
兴趣
兴隆
兴风作浪
兵
兵力
兵团
兵役
兵役法
兵马
其人
其后
其实
其时
其琛
其间
具
具体
具体化
具体性
具体来说
具备
具有
典
典型
典型性
典当
典故
典礼
典范
典雅
兹
养
养成
养殖
养殖业
养殖场
养母
养猪
养老
养老金
养路费
养鱼
兼
兼任
兼具
兼备
兼容
兼容性
兼容机
兼并
兼有
兼程
兼而有之
兼职
兼营
兼课
兼顾
兽
兽医
冀
冀中
内
内债
内功
内务
内化
内参
内向
内因
内在
内地
内外
内存
内容
内幕
内心
内战
内控
内政
内政部
内核
内森
内江
内涝
内涵
内疚
内线
内罗毕
内耗
内联
内能
内脏
内蒙古
内蒙古自治区
内行
内部
内阁
内陆
冈
冉冉
册
再
再三
再不
再世
再分配
再审
再就是
再度
再接再厉
再教育
再次
再现
再生
再生产
再苦再累
再见
再贴现
再造
冒充
冒出
冒着
冒险
冒雨
冗员
写
写下
写作
写信
写入
写字
写字楼
写字间
写实
写法
写照
军
军事
军事设施
军人
军令状
军兵种
军分区
军功
军区
军团
军国主义
军国主义者
军委
军情
军政
军方
军民
军营
军训
军部
军队
农
农业
农业税
农业部
农产品
农信
农具
农副产品
农历
农场
农大
农学院
农家
农忙
农户
农技
农机
农村
农村人口
农林
农民
农民们
农牧
农牧业
农牧区
农牧民
农用
农田
农电
农科院
农舍
农药
农行
农闲
冠
冠亚军
冠以
冠军
冠军赛
冤
冤假错案
冤家
冤屈
冤枉
冤狱
冥思苦想
冬
冬天
冬季
冬宫
冬小麦
冬训
冬运会
冯
冰
冰场
冰天雪地
冰山
冰岛
冰心
冰球
冰箱
冰雪
冰面
冰鞋
冲出
冲击
冲击力
冲击波
冲刺
冲劲
冲天
冲毁
冲浪
冲着
冲破
冲积平原
冲突
冲锋
决
决不
决出
决口
决定
决定性
决心
决意
决战
决断
决策
决策人
决策者
决算
决胜
决议
决议案
决赛
决非
况
冶
冶炼
冶金
冷
冷冷
冷冷清清
冷冻
冷嘲热讽
冷战
冷清
冷落
冷遇
冷门
冷静
冷饮
冻结
净
净值
净利润
净化
净额
凄
准
准予
准保
准儿
准则
准备
准备活动
准时
准确
准确性
准绳
准许
凉
凉棚
凋零
凌
凌厉
凌晨
凌迟
凌驾于
减
减亏
减免
减刑
减到
减半
减去
减员
减小
减少
减弱
减慢
减灾
减税
减缓
减轻
减退
凑
凑巧
凑热闹
凛冽
凝结
凝聚
凝聚力
凝脂
凝视
凝重
几乎
几何
几内亚
几分
几十
几度
几种
几经
凡
凡事
凡是
凡此种种
凤
凤兰
凤凰
凤凰山
凤山
凤毛麟角
凭单
凭着
凭祥
凭空
凭证
凯
凯旋
凯歌
凳
凳子
凶器
凶多吉少
凶杀
凶残
凶狠
凶猛
凸
凹
凹凸
出
出世
出乎
出乎意料
出乱子
出事
出于
出人意料
出价
出任
出入
出入境
出具
出出
出击
出力
出动
出卖
出去
出发
出发点
出口
出口商品
出台
出名
出售
出国
出土
出场
出境
出处
出外
出奇制胜
出山
出差
出差错
出席
出庭作证
出征
出战
出手
出来
出栏
出游
出点子
出版
出版商
出版物
出版社
出狱
出现
出生
出生年月
出示
出租
出租汽车
出租车
出租车司机
出笼
出类拔萃
出纳
出纳台
出线
出线权
出自
出色
出血
出行
出让
出访
出谋划策
出谋献策
出资
出赛
出走
出超
出路
出身
出车
出逃
出道
出钱
出错
出门
出问题
出院
出险
出面
出风头
击
击中
击剑
击打
击球
击败
击退
函
函告
函复
函授
函授大学
凿
刀
刀具
刀口
刀耕火种
刁
刁难
刃
分
分为
分之
分享
分会
分公司
分内
分列
分别
分割
分包
分化
分区
分厂
分外
分子
分家
分寸
分局
分层
分居
分工
分布
分布式
分店
分庭抗礼
分开
分得
分忧
分成
分房
分手
分批
分担
分摊
分支
分支机构
分散
分数
分文
分明
分晓
分期
分期分批
分权
分析
分校
分步
分歧
分段
分洪
分流
分清
分片
分理
分界
分离
分税制
分立
分管
分类
分系统
分红
分级
分组
分行
分裂
分解
分设
分赴
分辨率
分辩
分部
分配
分野
分量
分钟
分销
分门别类
分队
分院
切
切不可
切入
切勿
切合
切实
切实可行
切忌
切换
切断
切磋
切肤之痛
切莫
切身
刊
刊物
刊登
刊载
刑
刑事
刑事侦查
刑事犯罪
刑事诉讼
刑事诉讼法
刑事责任
刑律
刑法
刑罚
刑警
刑警队
刑讯
划
划一
划伤
划入
划出
划分
划定
划归
划拨
划时代
划清
划算
划线
划船
划转
列
列为
列举
列入
列出
列宁
列宁主义
列岛
列席
列强
列车
列队
刘
刘先生
刘少奇
刘海
刘清华
刚
刚刚
刚好
刚性
刚愎自用
刚才
刚果
创
创业
创举
创优
创作
创作者
创出
创利
创制
创办
创始人
创建
创意
创收
创新
创新性
创汇
创立
创编
创见
创设
创造
创造力
创造性
创造社
创造者
初
初一
初三
初中
初中生
初二
初具规模
初冬
初四
初因
初始
初审
初期
初次
初步
初生
初生牛犊
初秋
初稿
初等
初等教育
初级
初级中学
初衷
初见
初见成效
初试
初选
初露
初露锋芒
删
删去
判
判决
判决书
判刑
判处
判定
判断
利
利于
利国利民
利害
利差
利己
利己主义
利弊
利息
利欲熏心
利民
利润
利润率
利物
利率
利用
利用率
利益
利益均沾
利税
利税率
利落
利诱
利雅得
别人
别具
别具一格
别出心裁
别墅
别开生面
别无选择
别是
别有
别样
别致
刮
刮目相看
到任
到会
到位
到场
到处
到头
到头来
到家
到底
到手
到期
到来
到目前为止
到达
制
制作
制作者
制冷
制剂
制品
制定
制宪
制度
制度上
制度化
制成
制止
制片厂
制版
制种
制约
制胜
制药
制药厂
制衡
制裁
制订
制造
制造业
制造厂
制造者
制高点
刷
刷新
券
刹
刹时
刹那
刺
刺激
刺激性
刻
刻不容缓
刻印
刻意
刻板
刻苦
刻骨铭心
剂
削
削价
削减
削弱
削球
前
前不久
前世
前人
前任
前列
前功尽弃
前卫
前去
前台
前哨
前场
前夕
前夜
前天
前头
前奏
前年
前往
前所未有
前排
前提
前提条件
前方
前景
前期
前来
前次
前沿
前瞻
前瞻性
前程
前线
前茅
前言
前赴后继
前身
前车之鉴
前辈
前辈们
前边
前进
前述
前途
前途无量
前锋
前门
前面
剑
剑英
剑锋
剔除
剖析
剥削
剥削阶级
剥去
剥夺
剥离
剧
剧团
剧场
剧增
剧本
剧烈
剧目
剧院
剩
剩下
剩余
剩余劳动
剪
剪彩
剪接
剪枝
副
副业
副主任
副书记
副团长
副总经理
副总裁
副所长
副教授
副本
副标题
副研究员
副经理
副职
副董事长
副部长
割
割据
割断
割舍
割草
劈
力
力不从心
力争
力争上游
力作
力促
力克
力图
力度
力所能及
力挽狂澜
力气
力求
力量
劝
劝告
劝解
劝说
劝阻
办
办事
办事员
办事处
办事机构
办公
办公厅
办公大楼
办公室
办公桌
办公楼
办公费
办到
办喜事
办好
办妥
办学
办成
办案
办法
办班
办理
功
功不可没
功亏一篑
功利
功利主义
功力
功劳
功勋
功夫
功底
功德
功效
功用
功绩
功耗
功能
功能性
功课
功过
加
加上
加以
加倍
加入
加剧
加压
加固
加大
加密
加州
加工
加工业
加工厂
加强
加快
加拿大
加拿大人
加拿大元
加收
加油
加油站
加深
加温
加点
加盖
加盟
加紧
加纳
加进
加速
加重
务
务实
务工
务必
务求
务虚
劣
劣势
劣汰
劣质
劣迹
动
动乱
动人
动作
动力
动向
动员
动员令
动员会
动工
动态
动情
动感
动手
动手术
动摇
动机
动武
动物
动用
动画
动画片
动真格的
动脉
动脑筋
动荡
动议
动辄
动迁
助
助人
助剂
助威
助学
助学金
助手
助推器
助教
助理
助长
助阵
努
努力
劫机
劫财
励
励精图治
劲
劲儿
劲头
劲射
劲敌
劲旅
劲松
劳
劳作
劳务
劳务费
劳动
劳动人民
劳动力
劳动密集型
劳动者
劳心
劳教
劳模
劳民伤财
劳累
劳苦
势
势利
势力
势在必行
势均力敌
势头
势将
势必
勃
勃勃生机
勃发
勃起
勇
勇于
勇敢
勇气
勉
勉强
勋
勒
勒令
勒紧
勘
勘察
勘探
募
募股
募集
勤
勤于
勤俭
勤俭节约
勤劳
勤勉
勤奋
勤奋好学
勤政
勺
勾
勾勒
勾结
勿
包
包办
包办代替
包厢
包含
包围
包头
包容
包干
包干制
包庇
包打天下
包括
包揽
包月
包机
包涵
包罗万象
包袱
包装
包销
匆促
匆匆
匆匆忙忙
匆忙
匈牙利
化
化为乌有
化作
化名
化妆品
化学
化学品
化学部
化工
化工厂
化干戈为玉帛
化成
化整为零
化石
化纤
化肥
化解
化险为夷
北
北京
北京大学
北京时间
北国
北大
北师大
北平
北方
北极
北海
北站
北约
北美
北美洲
北路
北边
北郊
北部
匠心独运
匡
匡扶
匣子
匪夷所思
匮乏
匹
匹兹堡
匹夫
匹敌
匹配
区
区位
区分
区划
区别
区区
区县
区域
区域性
区委
区段
区间
医
医务
医学
医学家
医学院
医德
医生
医疗
医疗费
医科
医科大学
医药
医药费
医院
匾
匿名
匿名信
十
十一月
十万
十万八千里
十三大
十二
十二月
十五
十全十美
十分
十分满意
十分重要
十字形
十字路口
十年
十年树木
十月
十月革命
十有八九
十米
十足
千
千万
千丝万缕
千军万马
千千万万
千变万化
千古
千呼万唤
千家万户
千差万别
千年虫
千张
千斤
千方百计
千瓦时
千百万
千真万确
千禧年
千秋
千秋大业
千篇一律
千米
千言万语
千载难逢
千辛万苦
千里
千里眼
千金
千锤百炼
千难
升
升值
升到
升华
升学
升官
升旗
升旗仪式
升格
升温
升空
升级
升起
升降
升高
午
午夜
午睡
午餐
午饭
半
半价
半决赛
半场
半夜
半导体
半封建
半山
半年
半成品
半数
半数以上
半文盲
半月
半殖民地
半点
半路出家
半透明
半途而废
华
华东
华中
华丽
华人
华侨
华北
华南
华夏
华尔街
华文
华旗
华沙
华盛顿
华而不实
华裔
华诞
协
协会
协作
协力
协办
协助
协同
协同性
协和
协商
协定
协议
协议书
协调
协调一致
协调性
卑
卑躬屈膝
卓
卓别林
卓有成效
卓然
卓著
卓越
单
单一
单个
单产
单亲家庭
单位
单元
单刀
单列
单单
单向
单子
单打
单据
单方
单方面
单杠
单独
单纯
单薄
单行
单行条例
单词
单说
单调
单车
单面
单项
卖
卖俏
卖出
卖力
卖掉
卖方
卖方市场
卖淫
卖狗皮膏药
卖给
南
南下
南亚
南京
南京大学
南北
南国
南大
南宁
南宫
南岳
南川
南开大学
南斯拉夫
南方
南昆
南昌
南极
南洋
南海
南美
南胡
南边
南通
南郊
南部
南阳
南非
博
博克
博取
博士
博士后
博士学位
博士生
博大
博物馆
博览
博览会
卜
卞
占
占上风
占地
占地面积
占据
占有
占有率
占用
占领
占领区
卡
卡住
卡洛
卡洛斯
卡片
卡特
卡诺
卡车
卢
卢森堡
卧床
卫
卫冕
卫国
卫士
卫星
卫生
卫生局
卫生部
卫生间
卫生院
印
印出
印制
印刷
印刷厂
印刷品
印刷机
印发
印尼
印度
印度尼西亚
印度洋
印染
印章
印花税
印记
印证
印象
危
危及
危在旦夕
危害
危害性
危房
危机
危机四伏
危机感
危机重重
危言耸听
危险
危险性
危难
即兴
即刻
即将
即将来临
即日
即时
即期
却
卷
卷入
卷土重来
卷宗
卷烟
卸
卸车
卿
厂
厂主
厂区
厂商
厂子
厂家
厂房
厂矿
厂长
厄运
厅
厅长
历
历任
历历在目
历史
历史使命
历史唯物主义
历史学家
历史性
历尽
历届
历年
历年来
历时
历来
历次
历程
历经
厉
厉害
压
压下
压低
压住
压倒
压制
压力
压力能
压印
压台
压抑
压榨
压缩
压缩机
压轴
压迫
压顶
厌倦
厌学
厌恶
厌烦
厕
厕所
厘米
厚
厚厚
厚实
厚度
厚望
厚爱
厚重
原
原件
原价
原作
原先
原则
原则性
原动力
原原本本
原名
原告
原因
原地
原始
原始森林
原委
原子弹
原子能
原定
原审
原意
原文
原料
原有
原本
原材料
原来
原汁原味
原油
原版
原理
原著
原貌
原道
原野
原阳
厦
厦门
厨师
厨房
去
去世
去买
去伪存真
去冬今春
去向
去处
去年
去掉
去留
去过
县
县城
县委
县官
县政府
县级
县长
参
参与
参与者
参加
参加比赛
参加者
参天
参展
参差
参差不齐
参战
参政
参数
参照
参考
参考资料
参股
参观
参观者
参议会
参议员
参议院
参谋
参赛
参赛者
参赛选手
参赞
参选
参阅
又一次
又是
又称
又红又专
及早
及时
及时性
及格
友
友人
友好
友孟
友情
友爱
友谊
友谊赛
友邦
双
双双
双向
双层
双峰
双手
双打
双拼
双料
双方
双星
双杠
双目
双管齐下
双胞胎
双语
双赢
双轨
双边
双重
双音
双鸭
反
反之则
反倒
反党
反击
反动
反动派
反咬一口
反响
反垄断法
反复
反对
反对党
反对派
反对票
反对者
反射
反差
反帝
反应
反弹
反思
反感
反手
反扑
反抗
反映
反正
反省
反社会
反而
反观
反败为胜
反问
反面
反革命
反馈
反驳
发
发丝
发人深省
发作
发信
发光
发出
发动
发动机
发包
发卡
发号施令
发售
发奋图强
发展
发展中国家
发展史
发展性
发布
发布会
发廊
发愁
发扬
发扬光大
发抖
发挥
发掘
发放
发文
发明
发明人
发来
发案
发泄
发源地
发烧
发现
发球
发生
发电
发电厂
发电机
发疯
发病率
发祥地
发票
发稿
发给
发育
发育期
发自
发行
发行量
发表
发觉
发言
发言人
发证
发话
发财
发起
发起人
发车
发达
发达国家
发送
发送者
发问
发黑
叔
叔叔
叔湘
取
取代
取信于民
取决于
取出
取名
取向
取得
取景
取消
取经
取缔
取而代之
取胜
取舍
取证
取走
取长补短
受
受伤
受到
受制于
受命
受奖
受宠
受审
受害
受害人
受害者
受得了
受托
受托人
受损
受灾
受理
受用
受益
受益者
受累
受聘
受让
受训
受贿
受过
受阻
受限
受骗
变
变为
变动
变化
变卖
变卦
变压器
变型
变异
变形
变成
变换
变故
变数
变更
变本加厉
变现性
变电站
变相
变种
变调
变质
变迁
变通
变速器
变革
叙述
叠
叠加
叠床架屋
口
口供
口信
口出狂言
口口声声
口号
口吻
口味
口头
口头禅
口子
口岸
口径
口才
口气
口水
口粮
口红
口若悬河
口袋
口角
口语
口齿
古
古井
古人
古今中外
古代
古典
古国
古城
古巴
古往今来
古老
古训
古诗
古语
古都
句
句句
句号
另一个
另行
另辟蹊径
另选
叩
只
只不过
只争朝夕
只好
只字
只当
只得
只怕
只消
只管
只能
只身
只需
只顾
叫作
叫做
叫卖
叫好
叫苦
叫苦不迭
召
召唤
召开
召集
叮嘱
可不
可乘之机
可以信赖
可以实行
可以攻玉
可以满足
可以获得
可以见到
可以避免
可信度
可信赖
可分
可动摇
可及
可取
可口可乐
可否
可听
可喜
可圈可点
可巧
可怕
可怕的
可怜
可恨
可恶
可悲
可惜
可想而知
可扩展性
可拆卸
可持续
可接受
可操作
可操作性
可有可无
可望
可望而不可及
可模仿
可歌可泣
可比性
可爱
可理解
可用性
可疑
可笑
可统一
可能
可能性
可获得
可行
可行性
可观
可视
可解决
可调整
可谓
可贵
可选择
可靠
可靠性
台
台下
台北
台商
台式
台湾
台球
台阶
台面
叱咤
叱咤风云
史
史密斯
史无前例
史烈
右
右倾
右手
右派
右面
叶
叶公好龙
叶利钦
叶舟
叶障目
号
号位
号召
号召力
号码
号称
号脉
号角
司
司令
司令部
司徒
司机
司法
司法机关
司法部
司法部门
司空
司空见惯
司长
叹息
叹惜
叹服
吃
吃亏
吃住
吃准
吃力
吃喝
吃喝嫖赌
吃喝玩乐
吃回扣
吃得
吃惊
吃掉
吃穿
吃苦
吃苦头
吃苦耐劳
吃请
吃败仗
吃透
吃饭
吃饱
吃香
各个击破
各人
各取所需
各司其职
各国
各地
各家
各就各位
各异
各式
各式各样
各抒己见
各方
各族
各显神通
各有所长
各界
各种各样
各种类型
各级
各自为政
各色
各行其是
各行各业
各项
吆喝
合
合一
合乎
合二为一
合二而一
合伙
合作
合作社
合力
合办
合同
合同制
合唱
合并
合影
合意
合成
合格
合格率
合格者
合法
合法化
合法性
合理
合理化
合理性
合用
合眼
合着
合算
合约
合股
合肥
合营
合计
合议
合资
合适
吉
吉安
吉普车
吉林
吉祥物
吉隆坡
吊
吊环
吊销
同一
同一性
同上
同业
同业公会
同义
同义语
同乡
同事
同事们
同仁
同伴
同伴们
同党
同化
同台
同场
同声
同学
同学们
同室操戈
同居
同年
同心
同心协力
同志
同志们
同性恋者
同情
同意
同感
同日而语
同期
同村
同样
同步
同济大学
同源
同班
同甘共苦
同盟
同等
同等重要
同类
同级
同胞
同舟共济
同行
同行者
同辈
同龄
同龄人
同龄人中
名
名不副实
名不见经传
名义
名人
名优
名册
名列
名列前茅
名列榜首
名利
名利双收
名副其实
名医
名单
名叫
名城
名声
名头
名字
名存实亡
名将
名山
名师
名手
名校
名次
名正言顺
名气
名烟
名片
名牌
名牌产品
名目
名目繁多
名称
名胜
名胜古迹
名落孙山
名著
名言
名誉
名词
名酒
名额
后
后人
后代
后劲
后勤
后勤部
后半场
后卫
后台
后备
后天
后头
后已
后怕
后悔
后排
后方
后期
后来
后来居上
后果
后现代
后盾
后继
后继有人
后续
后者
后腿
后起之秀
后路
后边
后进
后退
后门
后面
后顾之忧
吏
吐
吐出
向上
向下
向内
向前
向导
向往
向心力
向来
向荣
向超
吒
吓倒
吕
吕红
君
君主立宪
君子
吝啬
吞
吞吞吐吐
吞噬
吞没
否
否决
否定
否认
吨
吩咐
含
含义
含泪
含糊
含辛茹苦
含量
听
听不到
听之任之
听从
听任
听众
听到
听力
听取
听听
听天由命
听懂
听而不闻
听觉
听讲
听话
听说
听课
听起来
启
启动
启发
启发式
启用
启示
启程
启蒙
启迪
吴
吴兴华
吸
吸取
吸取教训
吸引
吸引力
吸收
吸毒
吸毒者
吸食
吹
吹吹拍拍
吹嘘
吹牛皮
吻合
吾
呆
呆滞
呈
呈报
呈现
呈阳性
告
告一段落
告别
告发
告急
告捷
告状
告知
告终
告罄
告诉
告诫
呐喊
呕吐
呕心沥血
员
员工
周
周一
周三
周二
周五
周全
周六
周刊
周到
周四
周围
周密
周岁
周年
周总理
周恩来
周折
周报
周日
周期
周期性
周末
周某
周正
周至
周转
周边
周长
味
味儿
味道
呵护
呵欠
呼
呼之欲出
呼叫
呼吁
呼吸系统
呼和浩特
呼唤
呼啸
呼喊
呼声
呼应
呼救
命
命中
命中率
命令
命名
命根子
命案
命脉
命运
命题
咄咄逼人
咋舌
和局
和平
和平共处
和数
和服
和气
和盘托出
和睦相处
和稀泥
和美
和解
和谈
和谐
咨询
咨询者
咬
咬住
咬合
咬牙
咬紧牙关
咸
咸阳
咽
咽喉
品
品位
品味
品头论足
品学兼优
品尝
品德
品性
品格
品牌
品种
品行
品评
品质
哄
哄抬
哄骗
哆嗦
哈佛
哈佛大学
哈尔滨
哈瓦那
哈腰
哈萨克斯坦
哈达
响
响亮
响应
响当当
响彻
响起
哑
哑巴
哒
哗然
哥
哥伦比亚
哥哥
哥斯达黎加
哥本哈根
哥白尼
哥达
哨
哪会
哭
哭声
哭泣
哲
哲人
哲学
哲学家
哺育
唆使
唇
唇枪舌剑
唉声叹气
唏嘘
唐
唐人
唐代
唐山
唤
唤起
唤醒
售
售价
售后
售后服务
售票
售货
售货员
唯
唯一
唯一性
唯利是图
唯恐
唯我独尊
唯有
唯物主义
唯物论
唯物辩证法
唯独
唱
唱主角
唱对台戏
唱戏
唱机
唱歌
唱片
唾
唾弃
唾骂
啃
商
商丘
商业
商业化
商业区
商业性
商事
商人
商务
商品
商品化
商品房
商品流通
商场
商定
商家
商店
商标
商标权
商标法
商检
商榷
商法
商用
商界
商社
商行
商讨
商议
商谈
商贩
商贸
商量
啤酒
啤酒厂
啧啧
啪
啮
啸
啼笑皆非
喀
喀什
喂养
善
善于
善后
善意
善罢甘休
善良
喆
喊
喊叫
喋喋不休
喔
喜
喜上眉梢
喜事
喜人
喜出望外
喜好
喜庆
喜怒哀乐
喜悦
喜欢
喜气洋洋
喜爱
喜色
喜讯
喜闻乐见
喝
喝彩
喝茶
喝酒
喷
喷泉
喻
喽
嗅觉
嗓门
嗜好
嘉
嘉兴
嘉奖
嘉定
嘉陵
嘭
嘱托
嘲弄
嘲笑
嘲讽
嘴
嘴角
嘴边
嘿嘿
器
器具
器材
器械
噩
噩耗
噪声
嚣张
囊
囊括
囚
四
四书
四人帮
四分五裂
四化
四十
四周
四国
四处
四小龙
四川
四方
四旁
四日
四月
四有
四次
四舍五入
四起
四通八达
四郎
四面
四面八方
四面包围
四面楚歌
四项基本原则
回
回乡
回事
回信
回到
回升
回去
回合
回味
回响
回国
回复
回天乏力
回天无力
回头
回家
回应
回归
回忆
回想
回扣
回执
回报
回收
回收率
回教
回族
回来
回流
回潮
回炉
回眸
回笼
回答
回绝
回肠
回荡
回落
回访
回购
回路
回转
回避
回音
回顾
回顾展
回首
因之
因地制宜
因工
因循
因材施教
因特网
因由
因素
囡
囡囡
团
团伙
团体
团体赛
团员
团团
团委
团结
团结一致
团长
团队精神
囤
囤积
园
园丁
园区
园地
园林
园艺
困
困境
困惑
困扰
困苦
困难
困难户
困难重重
围
围困
围墙
围巾
围捕
围攻
围棋
围绕
围观
固
固化
固守
固安
固定
固定资产
固执己见
固有
固步自封
国
国事
国产
国产化
国产品
国人
国优
国会
国体
国债
国光
国内
国内外
国力
国务卿
国务委员
国务院
国务院各部委
国华
国土
国外
国威
国家
国家主席
国家大事
国家技术监督局
国家机关
国家机关工作人员
国家标准
国家法
国家级
国家财产
国家队
国家领导人
国庆
国庆节
国库
国库券
国度
国徽
国情
国手
国文
国旗
国是
国有
国有化
国歌
国民
国民党
国民生产总值
国民经济
国泰
国界
国税局
国立
国策
国籍
国荣
国营
国营企业
国计民生
国语
国货
国运
国道
国都
国门
国防
国防军
国防大学
国防部
国际
国际主义
国际事务
国际化
国际性
国际法
国际电联
国际社会
国际舆论
国际货币基金组织
国际金融公司
图
图书
图书室
图书馆
图像
图形
图文
图文并茂
图案
图片
图示
图章
图纸
图表
图谋
圃
圆
圆梦
圆滑
圆满
圆珠笔
圈
圈内
圈子
圈定
圈点
土
土专家
土地
土壤
土家族
土布
土建工程
土木
土木工程
土生土长
土耳其
土质
圣
圣保罗
圣彼得堡
圣诞节
在世
在乎
在于
在位
在先
在内
在前
在即
在后
在场
在外
在家
在座
在建
在心
在情理之中
在所不惜
在所难免
在押
在握
在教
在朝
在校
在校生
在案
在此
在用
在线
在职
在行
在进行
在逃
在逃犯
在野党
圩
地上
地下
地下水
地主
地产
地亩
地位
地利
地力
地势
地区
地图
地图集
地地道道
地址
地域
地域性
地处
地大物博
地头
地委
地学
地安
地市
地带
地方
地方税
地步
地段
地毯
地点
地狱
地狱般
地球
地理
地理学
地界
地盘
地税
地表
地质
地道
地铁
地震
地面
场
场上
场合
场地
场外
场所
场景
场次
场长
场面
场馆
址
均
均称
均等
均衡
坊
坍塌
坎
坎坷
坎帕拉
坏
坏东西
坏事
坐
坐下
坐位
坐商
坐标
坐椅
坐等
坐落
坐视
坐镇
坑
坑害
坑蒙拐骗
坑骗
块
坚
坚信
坚决
坚固
坚守
坚定
坚定不移
坚定性
坚实
坚强
坚持
坚持不懈
坚毅
坚贞
坛
坝
坟
坟茔
坠入
坡
坤
坦
坦然
坦率
坦白
坦诚
坨子
坪
垂头丧气
垂直
垂范
垂青
垃圾
垃圾桶
垃圾箱
垄断
型
型号
垒
垣
垫
垫底
垮
垮台
垸
埂
埃
埃及
埋
埋下
埋伏
埋头
埋头苦干
埋怨
埋没
埋葬
埋藏
城
城乡
城关
城区
城南
城市
城市人口
城市化
城市居民
城市建设
城建
城根
城邦
城郊
城里
城镇
域
域内
埠
培
培养
培植
培育
培训
培训班
基
基于
基准
基因
基地
基层
基层单位
基建
基数
基本
基本上
基本功
基本工资
基本建设
基本矛盾
基点
基督教
基石
基础
基础性
基础教育
基础课
基线
基调
基金
基金会
堂
堂堂正正
堂而皇之
堂鼓
堆
堆积如山
堕落
堡
堡垒
堤
堤坝
堤防
堪
堪培拉
堪称
堰
堵
堵住
堵塞
堵截
堵漏
塌
塑
塑料
塑料布
塑料袋
塑造
塔
塞
塞族
塞浦路斯
塞维利亚
填
填充
填写
填平
填报
填补
境
境内
境况
境地
境外
境界
境遇
墉
墓
墓前
墙
墙体
墙壁
墙头
墙报
增
增产
增值
增值税
增光
增减
增加
增多
增大
增幅
增强
增援
增收
增殖
增添
增色
增补
增设
增辉
增进
增速
增量
增长
增长率
墨
墨守成规
墨守陈规
墨尔本
墨西哥
壁
壁垒
壁球
壁画
士
士兵
士强
士气
壮
壮举
壮大
壮族
壮烈
壮观
声
声乐
声势
声势浩大
声名
声名显赫
声声
声学
声明
声泪俱下
声浪
声称
声言
声誉
声辩
声音
壳
处
处世
处事
处于
处以
处分
处在
处境
处处
处女地
处方
处死
处理
处理器
处理机
处罚
处置
处长
备
备份
备受
备忘录
备战
备有
备案
备注
备用
备课
复
复仇
复兴
复兴门
复出
复函
复利
复制
复印件
复印机
复古
复合
复员
复垦
复学
复审
复式
复归
复旦
复旦大学
复杂
复杂化
复杂多变
复杂度
复杂性
复查
复检
复生
复苏
复议
复赛
复辟
复返
夏
夏天
夏威夷
夏季
夏收
夏日
夏粮
夕阳
外
外事
外交
外交官
外交部
外人
外债
外公
外出
外加
外号
外向
外向型
外商
外因
外围
外国
外国人
外国语
外在
外地
外壳
外套
外婆
外孙
外宾
外币
外延
外形
外援
外敌
外文
外方
外景
外来
外汇
外汇储备
外汇牌价
外流
外用
外电
外界
外省
外籍
外线
外经贸
外经贸部
外行
外衣
外表
外观
外设
外语
外购件
外贸
外资
外资企业
外逃
外道
外部
外露
外面
多久
多么
多于
多亏
多伦多
多余
多元
多元化
多党制
多劳多得
多半
多变
多吉
多多
多多少少
多如牛毛
多姿多彩
多媒体
多寡
多层
多年
多年前
多年来
多彩
多愁
多数
多方
多方面
多时
多样
多样化
多样性
多次
多病
多种
多种多样
多种形式
多种手段
多种语言
多见
多起来
多重
多项
夜
夜大
夜市
夜幕
夜晚
夜间
够
大
大一
大三
大专
大专生
大专院校
大世界
大业
大东
大中
大中型
大为
大举
大义
大事
大于
大亏
大人
大人们
大人物
大件
大众
大众传媒
大众化
大伙
大会
大会堂
大体
大体上
大作
大使
大使馆
大修
大公
大公无私
大关
大兴
大兴土木
大军
大凡
大刀
大刀阔斧
大前提
大力
大办
大动脉
大势
大势所趋
大包大揽
大千世界
大半
大半天
大半辈子
大卫
大厅
大厦
大叫
大可
大吉
大同
大名
大名鼎鼎
大员
大呼
大和
大哥
大喊大叫
大喜
大国
大地
大块
大型
大型化
大型机
大城
大城市
大堤
大增
大声
大声疾呼
大多
大多数
大大
大大小小
大夫
大失所望
大奖赛
大好
大姑娘
大姨
大娘
大字
大学
大学奖学金
大学生
大学生们
大宇
大宗
大客车
大家
大富翁
大将
大小
大小便
大局
大屯
大师
大幅
大干
大年初一
大庆
大张旗鼓
大惊小怪
大意
大戏
大成
大战
大户
大手大脚
大手术
大批
大批量
大把
大抵
大政
大敌
大数
大方
大旱
大明
大显身手
大有
大有人在
大有作为
大有可为
大有希望
大权
大材小用
大案
大桥
大梁
大棚
大楼
大概
大款
大步
大气
大江
大河
大法
大洋
大洋洲
大洲
大浪
大海
大潮
大火
大灶
大片
大牛
大理石
大生产
大用
大田
大白于天下
大相径庭
大礼堂
大秦
大笔
大粪
大红
大约
大纲
大考
大而全
大肆
大胆
大脑
大腕
大腿
大臣
大自然
大致
大街
大街小巷
大观
大规模
大觉
大计
大象
大败
大赛
大起大落
大跃进
大路
大踏步
大车
大连
大选
大道
大部
大部分
大都
大量
大锅饭
大错
大门
大队
大阪
大陆
大院
大雨
大革命
大额
大饱眼福
大麻
天
天上
天下
天书
天使
天公
天地
天坛
天堂
天壤之别
天天
天宁寺
天安门
天安门广场
天宫
天平
天年
天怒人怨
天才
天数
天文
天文馆
天方夜谭
天时
天明
天柱
天桥
天气
天河
天津
天湖
天然
天然气
天王
天生桥
天皇
天真
天祥
天空
天窗
天线
天罗地网
天职
天色
天花乱坠
天赋
天赐
天边
天都
天鹅
太
太保
太原
太古
太婆
太平
太平洋
太极
太极拳
太行山
太阳
太阳神
夫
夫人
夫妇
夫妻
夭折
央
央行
夯实
失
失业
失业率
失之交臂
失信
失准
失利
失势
失去
失地
失学
失守
失实
失常
失当
失手
失掉
失控
失效
失明
失望
失灵
失真
失禁
失约
失职
失色
失衡
失误
失败
失足
失陷
头
头一
头上
头人
头发
头号
头天
头头是道
头寸
头晕
头版
头版头条
头球
头疼
头痛
头盔
头等
头筹
头绪
头脑
头衔
头部
头雁
头顶
夸
夸大
夸大其词
夸耀
夸赞
夹
夹克
夹击
夹层
夹杂
夹生饭
夹缝
夺
夺冠
夺取
夺回
夺得
夺标
夺眶而出
夺走
夺魁
奇
奇妙
奇怪
奇缺
奇葩
奇迹
奈
奉
奉为
奉劝
奉承
奉献
奉行
奋
奋不顾身
奋力
奋勇
奋发
奋发图强
奋战
奋斗
奋起直追
奋进
奎
奏
奏凯
奏效
契
契机
契约
奔
奔向
奔忙
奔波
奔腾
奔走
奔赴
奔驰
奕
奖
奖优罚劣
奖励
奖勤罚懒
奖学金
奖惩
奖杯
奖牌
奖状
奖章获得者
奖罚
奖赏
奖金
套
套利
套取
套房
套汇
套用
套种
套路
奠基
奠定
奢
奢侈
奥
奥兰
奥地利
奥地利先令
奥妙
奥委会
奥林匹克
奥运
奥运会
女
女业主
女中
女人
女儿
女兵
女单
女厕所
女友
女双
女司机
女士
女娲
女婿
女子
女孩
女孩子
女将
女性
女排
女服务员
女权
女生
女篮
女经理
女足
女队
女飞行员
奴
奴仆
奴役
奴隶
奴隶主
奴隶制
奴隶社会
奶奶
奶牛
奶粉
奶酪
奸商
奸污
奸淫
好
好不
好不好
好不容易
好了
好事
好人
好人好事
好似
好像
好动
好友
好在
好坏
好处
好处费
好多
好大喜功
好奇
好奇心
好好
好好先生
好心
好恶
好感
好戏
好手
好日子
好比
好玩
好端端
好笑
好胜
好评
好象
好赚
好转
如下
如今
如出一辙
如前所述
如同
如实
如履薄冰
如意
如意算盘
如愿
如愿以偿
如故
如数家珍
如斯
如日中天
如是
如期
如法炮制
如火如荼
如鱼得水
妄
妄图
妄想
妆
妇
妇产科
妇女
妇女们
妇幼
妇幼保健
妇科
妇联
妈
妈妈
妍
妙
妙手
妥协
妥善
妥当
妨害
妨碍
妮
妹
妹夫
妹妹
妻
妻儿
妻子
姆
姊
姊妹
始
始于
始创
始料未及
始终
始终不渝
始终如一
姐妹
姑
姑娘
姑娘们
姑息
姓
姓名
委
委任
委员
委员们
委员会
委员长
委实
委托
委托人
委托代理人
委派
姗
姗姗来迟
姘妇
姚
姜
姝
姬
姿
姿势
姿态
威
威信
威力
威吓
威尔士
威慑
威望
威胁
威逼
威风
娃
娃娃
娄
娅
娇惯
娇纵
娓娓
娘
娘家
娜
娟
娱乐
娱乐业
娱乐场所
娱乐性
娴
娴熟
娶
娼
娼妓
婆
婆婆
婆媳
婆家
婉约
婉言
婚
婚姻
婚姻法
婚嫁
婚约
婴儿
婷
婷婷
婿
媒介
媒体
媚态
媛
媲美
媳妇
嫁
嫁接
嫂子
嫉贤妒能
嫌
嫌疑
嫌隙
嫖娼
嫖客
嫣
嫦娥
嫩
嫩江
嫩芽
子
子公司
子女
子孙
子孙后代
子宫
子弟
子系统
子网
孔
孔雀
孕
孕妇
孕育
字
字冠
字句
字号
字型
字处理
字头
字字
字形
字斟句酌
字条
字样
字正腔圆
字母
字眼
字里行间
字面
存
存储
存储器
存入
存单
存取
存在
存心
存折
存放
存有
存档
存款
存活
存货
存身
孙
孙女
孙子
孙毅
孛
孜孜
孝
孝感
孝敬
孝民
孝通
孟
孢
季
季军
季度
季节
孤
孤僻
孤儿
孤军
孤岛
孤独
孤立
孤老
学
学业
学习
学习学
学习成绩
学习班
学习者
学会
学位
学军
学分
学分制
学到
学制
学前教育
学历
学员
学员们
学士学位
学好
学子
学年
学府
学报
学斌
学时
学期
学术
学术界
学杂费
学校
学派
学生
学生们
学生会
学界
学科
学籍
学者
学者们
学而
学良
学识
学说
学费
学部
学问
学院
学非所用
学风
学龄
学龄儿童
学龄前儿童
孩子
孩子们
孩子气
孳生
孵化
孺子牛
宁夏
宁波
宁静
宅
宅基
宇
宇宙
宇宙观
守
守信
守候
守则
守望
守法
守门员
安
安于现状
安全
安全带
安全性
安全感
安内
安危
安塞
安宁
安定
安定团结
安家
安家落户
安居
安居乐业
安平
安康
安徽
安心
安慰
安抚
安排
安次
安置
安装
安详
安身立命
安阳
安顿
宋
宋健
完
完了
完事
完人
完全
完善
完备
完小
完工
完成
完整
完整性
完毕
完满
完税
完稿
完美
完美无缺
宏
宏伟
宏基
宏大
宏观
宏观经济
宗
宗师
宗教
宗教信仰
宗族
宗旨
宗法
宗派主义
官
官僚
官僚主义
官兵
官兵们
官司
官吏
官员
官场
官方
官架子
宙
定
定下
定义
定于
定产
定价
定位
定做
定出
定制
定势
定向
定型
定夺
定局
定居
定律
定心丸
定性
定时
定期
定案
定海
定点
定罪
定论
定购
定量
定额
宛如
宜
宜人
宜宾
宝
宝华
宝地
宝库
宝座
宝林
宝物
宝藏
宝贝
宝贵
宝钢
宝鸡
实
实业
实业家
实习
实事
实事求是
实体
实体化
实体性
实例
实况
实则
实力
实务
实在
实地
实处
实实在在
实干
实心
实情
实惠
实战
实据
实效
实数
实施
实时
实权
实物
实现
实用
实用主义
实用性
实绩
实行
实证
实话
实质
实质上
实质性
实践
实践性
实际
实际上
实验
实验室
实验性
宠
宠儿
宠物
审
审判
审判员
审判庭
审判机关
审判权
审判长
审定
审慎
审批
审时度势
审查
审核
审案
审理
审稿
审美
审视
审计
审计法
审计署
审计长
审订
审议
审讯
审阅
客
客串
客人
客厅
客商
客套
客户
客气
客流量
客票
客观
客观性
客货
客车
客运
客队
宣
宣传
宣传员
宣传品
宣传部
宣判
宣告
宣布
宣战
宣扬
宣武
宣称
宣言
宣誓
宣讲
宣读
室
室内
室外
宦
宪
宪政
宪法
宪章
宫
宰
宰杀
害
害命
害怕
宴
宴请
宵
家
家乡
家事
家产
家人
家伙
家传
家具
家华
家和
家喻户晓
家园
家境
家家
家家户户
家小
家居
家属
家底
家庭
家庭作业
家庭出身
家当
家教
家族
家用
家用电器
家电
家访
家财
家里
家长
家门
容
容不得
容忍
容情
容易
容纳
容量
容错
宽
宽容
宽带
宽广
宽敞
宽松
宽窄
宽阔
宾
宾主
宾客
宾至如归
宾馆
宿
宿舍
寂寞
寄
寄予
寄卖
寄宿
寄希望于
寄托
寅
密
密不可分
密切
密封
密布
密度
密码
密集
密集型
寇
富
富于
富人
富余
富国
富士通
富强
富拉尔基
富有
富有成效
富民
富裕
寒
寒冬
寒冷
寒意
寒气袭人
寒风
寓
寓意深刻
寓言
寝
寝室
寝食
察
察看
察觉
寡
寡头
寥寥
寨
寰
寸土
寸金
对不起
对付
对倒
对内
对准
对劲儿
对半
对口
对垒
对外
对外关系
对外开放
对外开放政策
对外贸易
对头
对子
对对
对局
对峙
对应
对弈
对当
对待
对手
对打
对抗
对抗性
对抗赛
对接
对方
对本
对比
对流
对照
对症
对症下药
对的
对称
对立
对立统一
对立面
对等
对答
对策
对联
对讲机
对证
对话
对语
对象
对路
对错
对门
对阵
对面
寺
寻
寻呼
寻呼机
寻常
寻思
寻找
寻根
寻求
寻衅
寻觅
寻访
导
导入
导向
导师
导弹
导游
导演
导火索
导致
导航
导言
导论
寿
寿终正寝
寿险
封
封住
封存
封山
封山育林
封底
封建
封建主义
封建制度
封建社会
封闭
封闭式
封闭性
封面
封顶
射
射击
射手
射箭
射门
将军
将士
将就
将来
将要
将近
尉
尊
尊严
尊师重教
尊重
尊长
小
小事
小于
小人
小伙子
小农
小农经济
小动作
小区
小号
小品
小商品
小圈子
小型
小型机
小声
小天地
小姐
小字辈
小学
小学校
小学生
小孩
小孩子
小将
小小
小巧
小平
小康
小心
小心翼翼
小恩小惠
小手工业者
小报
小提琴
小时
小时候
小明
小曲
小有
小朋友
小李
小林
小汽车
小河
小王
小的
小看
小福
小组
小组长
小腿
小舟
小视
小资产阶级
小路
小车
小轿车
小辈
小钱
小镇
小队长
小雨
小额
小鸡
小麦
少
少不了
少于
少儿
少女
少将
少年
少年们
少年儿童
少得可怜
少数
少数民族
少有
少杰
少林
少见
少量
尔
尔等
尖
尖子
尖尖
尖锐
尖锐性
尘
尘世
尘封
尚
尚未
尝
尝到
尝尝
尝试
尤
尤为
尤以
尤其
尧
就业
就业率
就事论事
就任
就地
就坐
就学
就座
就此
就死
就算
就绪
就职
就范
就要
就读
就近
就餐
尴尬
尸
尸骨
尹
尺
尺子
尺度
尼
尼日利亚
尽人皆知
尽兴
尽力
尽可能
尽善尽美
尽头
尽如人意
尽心
尽心尽力
尽心竭力
尽快
尽情
尽收眼底
尽早
尽管如此
尽职
尽责
尽量
尾
尾声
尾巴
尾气
尿
局
局势
局域网
局外人
局部
局长
局限
局限于
局限性
局面
屁
屁股
层
层出不穷
层层
层层叠叠
层层把关
层层设防
层次
层次性
层级
层面
居
居中
居于
居住
居功
居多
居委会
居家
居易
居民
居民区
居民点
居然
居间
居高临下
屈
屈从
屈原
屈居
屈指可数
届
届时
届满
屋
屋檐
屋脊
屋里
屋顶
屏
屏幕
屏障
展
展出
展区
展台
展品
展团
展开
展望
展现
展示
展示会
展览
展览会
展览厅
展销
展销会
展馆
属
属下
属于
属国
属地
属实
属性
屠
屠宰税
屡
屡屡
屡次
屡禁不止
屡见不鲜
屡遭
履
履历表
履带
履行
屯
屯兵
屯溪
山
山上
山下
山东
山人
山势
山区
山国
山地
山坡
山城
山川
山村
山林
山沟
山河
山羊
山脚
山芋
山西
山西省
山谷
山路
山顶
屹立
岁
岁岁
岁时
岁月
岁末
岂
岂能
岐
岗
岗位
岚
岚清
岛
岛屿
岜
岩
岭
岱
岳
岳阳
岷
岸边
峡
峡谷
峨
峪
峰
峰顶
峻
崇
崇尚
崇山峻岭
崇拜
崇文
崇高
崎
崔
崛起
崩塌
崩溃
崩裂
崭新
崭露头角
嵌入
嵘
嵩
巅
巅峰
巍
巍然屹立
川
川中
川流不息
州
州立
州长
巡回
巡查
巡礼
巡视
巡警
巡逻
巡逻队
巢
工
工业
工业化
工业部
工业革命
工人
工人阶级
工会
工伤
工作
工作室
工作岗位
工作站
工作组
工作者
工作量
工作队
工具
工农
工农业
工农兵
工厂
工商
工商业
工商界
工地
工夫
工委
工学
工序
工时
工期
工矿企业
工科
工程
工程师
工程物理
工艺
工艺品
工艺美术
工薪
工质
工贸
工资
左
左上角
左下角
左侧
左倾
左右
左右逢源
左手
左派
巧
巧合
巧妙
巧立名目
巨
巨人
巨变
巨型
巨大
巨头
巨奖
巨幅
巨擘
巨款
巨浪
巨著
巨资
巨轮
巨额
巩
巩固
巫
差
差不多
差价
差别
差异
差异性
差强人意
差点
差距
差错
差额
己任
已
已婚
已定
已往
已有
已经
巴
巴伐利亚
巴基斯坦
巴塞尔
巴塞罗那
巴尔干
巴拉圭
巴拿马
巴拿马人
巴结
巴西
巴赫
巴黎
巴黎公社
巷
巷子
巾帼
币
币值
市
市中心
市价
市区
市场
市场经济
市委
市容
市属
市府
市政
市政府
市民
市民们
市直
市街
市话
市郊
市里
市镇
市长
市集
布
布什
布告
布宜诺斯艾利斯
布尔
布局
布帛菽粟
布拉格
布料
布条
布满
布置
布达拉宫
布阵
布鞋
布鲁诺
帅
帅气
帆
帆板
师
师从
师傅
师团
师大
师徒
师生
师范
师范大学
师范学校
师表
师资
希
希同
希望
希特勒
希腊
帐
帐篷
帕
帖
帝
帝国
帝国主义
帝王将相
带
带下
带到
带动
带劲
带回
带头
带头人
带宽
带有
带来
带状
带病
带着
带队
带领
席
席位
席卷
席间
帮
帮助
帮帮忙
帮忙
帮手
帮扶
帮教
帷幕
常
常人
常会
常住
常务
常务委员会
常务理事
常在
常委
常委会
常客
常州
常常
常年
常德
常态
常用
常用字
常见
常规
常设
常识
常青
常驻
帽
帽子
幅
幅员辽阔
幅度
幌子
幕
幕后
幢
干
干事
干什么
干净
干净利落
干劲
干吗
干妈
干干净净
干扰
干掉
干旱
干校
干活
干流
干涉
干涸
干粮
干系
干线
干群
干群关系
干脆
干警
干部
干预
平
平凡
平分
平分秋色
平原
平反
平台
平和
平均
平均主义
平均数
平坦
平安
平局
平展
平山
平常
平平
平平淡淡
平底
平庸
平心而论
平息
平房
平摊
平整
平方公里
平方米
平日
平时
平易近人
平步青云
平民
平淡
平淡无奇
平添
平滑
平生
平稳
平等
平等互利
平等性
平缓
平行
平衡
平衡型
平邑
平静
平面
平顶山
平顺
年
年产
年产量
年仅
年代
年份
年会
年内
年初
年华
年均
年增长率
年复一年
年头
年富力强
年少
年年
年幼
年底
年度
年息
年报
年未
年末
年检
年级
年纪
年终
年老
年薪
年货
年轻
年轻人
年轻化
年迈
年近花甲
年逾古稀
年鉴
年销售额
年长
年间
年限
年青
年高
年龄
并举
并作
并入
并列
并处
并存
并排
并无
并没
并没有
并称
并立
并肩
并行
并进
并重
并非
幸事
幸亏
幸好
幸福
幸运
幻
幻想
幻灭
幻灯
幼
幼儿
幼儿园
幼儿教育
幼女
幼年
幼教
幼时
幼稚
幼稚园
幼苗
幽雅
幽默
幽默感
广
广东
广义
广义相对论
广博
广告
广告宣传
广场
广域
广大
广大干部
广大群众
广大读者
广州
广度
广开言路
广播
广播电台
广水
广泛
广泛性
广西
广西壮族自治区
广阔
庄
庄严
庄园
庄村
庄稼人
庄重
庆
庆典
庆刚
庆山
庆幸
庆祝
庆红
庆贺
床
床单
序
序列
序幕
序言
库
库存
应
应付
应力
应变
应对
应尽
应当
应征
应得
应急
应战
应承
应承担
应接不暇
应收
应有
应有尽有
应用
应用于
应用性
应答
应考
应聘
应试
应该
应运而生
应邀
应验
底
底下
底子
底层
底座
底数
底板
底气
底盘
底线
底细
底色
底蕴
底里
店
店主
店家
店面
庙
庙堂
府
庞
庞大
废
废品
废墟
废寝忘食
废旧
废止
废水
废物
废铁
废除
度
度假
度假村
度日
度过
度量衡
座
座位
座右铭
座座
座无虚席
座椅
座次
座谈
座谈会
庭
庭长
庭院
康
康复
康德
庸
庸俗
庸医
庸才
庸者
廉
廉价
廉政
廉政建设
廉洁
廉洁奉公
廊
廖
延
延伸
延安
延年益寿
延期
延续
延缓
延聘
延误
延边
延迟
延长
廷
建
建交
建伟
建党
建兴
建制
建功立业
建华
建国
建委
建安
建工
建成
建房
建新
建材
建构
建林
建树
建校
建模
建民
建立
建章
建筑
建筑材料
建筑物
建筑面积
建行
建议
建设
建设性
建设者
建设部
建设银行
建起
建造
建都
开
开业
开价
开会
开关
开具
开凿
开刀
开列
开创
开创性
开办
开发
开发区
开发式
开发者
开口
开口子
开台
开启
开场
开垦
开天辟地
开头
开学
开封
开局
开展
开工
开市
开幕
开幕式
开庭
开张
开征
开心
开怀
开战
开户
开拍
开拓
开挖
开掘
开支
开放
开放式
开明
开普敦
开机
开架
开水
开盘
开窍
开端
开箱
开篇
开罗
开花
开荒
开设
开诚布公
开课
开赛
开车
开辟
开通
开采
开销
开门
开阔
开除
开颜
开饭
异
异乎寻常
异军突起
异化
异口同声
异国
异地
异常
异彩
异曲同工
异议
弃
弃婴
弃权
弄
弄得
弄明白
弄清
弄清楚
弄虚作假
弈
弊
弊病
弊端
式
弓
弓箭
引
引产
引人入胜
引人注意
引人注目
引人瞩目
引以为戒
引入
引力
引发
引咎
引导
引擎
引来
引渡
引用
引申
引经据典
引诱
引资
引起
引路
引进
引退
引领
弗
弘
弘扬
弛
弟妹
弟子
弟弟
张
张三
张力
张口
张嘴
张家
张家口
张家港
张弓
张扬
张望
张欣
张罗
张贴
弥
弥合
弥漫
弥留之际
弥补
弦
弧
弯度
弯路
弯道
弱
弱化
弱国
弱小
弱点
弹
弹劾
弹性
弹指
弹跳
强
强买强卖
强于
强制
强制性
强力
强加于
强劲
强化
强国
强壮
强大
强奸
强将
强度
强弱
强手
强攻
强暴
强有力
强权
强权政治
强求
强点
强烈
强盗
强盛
强硬
强者
强行
强调
强身
强迫
强队
强项
弼
归于
归侨
归入
归功
归口
归咎
归宿
归属
归来
归根到底
归根结底
归案
归类
归纳
归结
归罪
归还
归队
当中
当之无愧
当事人
当事者
当今
当代
当作
当做
当先
当初
当前
当务之急
当即
当地
当场
当天
当头
当头一棒
当官
当家
当家作主
当局
当年
当庭
当当
当心
当成
当政
当日
当时
当晚
当月
当期
当权
当权者
当然
当真
当选
当道
当面
录
录像
录像带
录像机
录入
录取
录放
录用
录音
录音机
彗星
彝
彝族
形
形体
形势
形同虚设
形器
形容
形容词
形式
形式上
形式主义
形式化
形形色色
形态
形成
形而上学
形象
形象化
形迹
彦
彩
彩印
彩电
彩票
彩管
彩色
彩虹
彪
彬
彬彬有礼
彭
影
影像
影剧院
影响
影子
影星
影片
影碟
影视
影视界
影院
彷徨
役
彻
彻夜
彻头彻尾
彻底
彻骨
彼岸
往事
往后
往常
往年
往往
往日
往来
往返
征
征召
征地
征得
征收
征服
征求
征用
征程
征税
征管
征询
征购
征途
征集
径
待业
待人
待人接物
待发
待售
待定
待客
待岗
待遇
徇私
徇私舞弊
很
很多
很好
很少
律
律己
律师
徐
徐州
徐徐
徒
徒劳
徒弟
徒步
得不到
得主
得了
得以
得出
得出结论
得分
得到
得力
得势
得天独厚
得失
得奖
得当
得志
得意
得手
得益
得知
得罪
得胜
得起
得逞
徘徊
御
循
循序渐进
循循善诱
循环
循环往复
循环赛
微
微不足道
微乎其微
微利
微型
微处理器
微妙
微小
微弱
微微
微机
微波炉
微生物
微电子
微电脑
微笑
微薄
微观
微调
微软
微软公司
德
德国
德州
德意志
德才
德才兼备
德智体
德海
德育
德语
德高望重
德黑兰
徽
心
心中
心中有数
心切
心力
心动
心地
心坎
心境
心声
心头
心安理得
心底
心得
心态
心思
心急如焚
心情
心想
心意
心愿
心慈手软
心旷神怡
心有余悸
心服口服
心术
心气
心灵
心灵手巧
心狠
心理
心理上
心理学
心理学家
心理战
心甘情愿
心疼
心病
心目
心眼
心脏
心脏病
心血
心血来潮
心跳
心酸
心里
心里话
心驰神往
心魄
必
必不可少
必修课
必备
必定
必将
必然
必然会
必然性
必由之路
必经
必要
必要性
必要条件
必需
必须
忌
忍
忍不住
忍受
忍心
忍耐
忏悔
忐忑不安
志
志军
志同道合
志向
志在必得
志愿
志愿书
志愿军
志愿者
志明
志气
忘
忘却
忘我
忘记
忙
忙不过来
忙个不停
忙于
忙忙碌碌
忙活
忙碌
忠
忠义
忠于
忠和
忠实
忠诚
忧
忧心
忧心忡忡
忧思
忧虑
忧郁
快
快乐
快刀
快快
快感
快报
快捷
快攻
快板
快活
快行
快讯
快车
快车道
快速
快门
快餐
快马
快马加鞭
忱
念
念头
念念不忘
忻
忽
忽然
忽略
忽视
怀
怀念
怀抱
怀柔
怀特
怀疑
怀疑的
怀着
怀胎
态
态势
态度
怒
怒吼
怕
思
思乡
思想
思想家
思想方法
思想混乱
思想问题
思潮
思索
思维
思考
思路
思量
怠
怠慢
怡
怡然
怡然自得
急
急中生智
急事
急于
急切
急剧
急功近利
急匆匆
急忙
急性
急救
急躁
急迫
急速
急难
急需
急骤
怦
性
性别
性情
性教育
性格
性病
性能
性能价格比
性行为
性质
性骚扰
怨
怨声载道
怨恨
怨气
怨言
怪
怪人
怪圈
怪物
怪胎
怵
总
总书记
总产
总产值
总会
总体
总体设计
总值
总公司
总共
总分
总则
总务
总动员
总厂
总司令
总和
总局
总工
总工程师
总得
总悬浮颗粒物
总揽
总支
总数
总方针
总是
总机
总理
总监
总算
总管
总线
总经理
总结
总统
总统府
总署
总行
总裁
总计
总设计师
总部
总量
总长
总队
总额
恋战
恋爱
恋爱观
恍如
恍然大悟
恐
恐吓
恐怕
恐怖
恐怖主义
恐惧
恐慌
恒
恒丰
恒山
恒心
恒温
恒等
恕
恢
恢复
恢复性
恢宏
恣意
恤
恨
恨之入骨
恩
恩伯
恩光
恩德
恩格斯
恩泽
恪
恪守
恬
恭
恭候
恭维
息
息事宁人
息息
息息相关
恰
恰似
恰到好处
恰好
恰恰
恰逢
恳
恳切
恳请
恶
恶习
恶作剧
恶劣
恶势力
恶化
恶性
恶性循环
恶性肿瘤
恶意
恶毒
恶行
恶霸
恼人
恼羞成怒
悄悄
悄然
悉
悉尼
悉心
悉数
悔
悔改
悔罪
悔过书
悖
悖论
悟
悟出
悟性
悟空
悠久
悠然
悠闲
患
患有
患病
患者
患难
悦
悬
悬念
悬挂
悬殊
悬空
悬而未决
悬赏
悲
悲伤
悲剧
悲喜交加
悲壮
悲惨
悼念
情
情不自禁
情义
情人
情况
情势
情境
情形
情怀
情急
情感
情愿
情报
情操
情景
情理
情真意切
情结
情绪
情节
情调
情趣
情面
惆怅
惊
惊人
惊叹
惊呼
惊喜
惊天动地
惊奇
惊恐
惊慌
惊慌失措
惊讶
惊醒
惊险
惊雷
惊魂未定
惋惜
惑
惜
惟
惟有
惠
惠坚
惠州
惠明
惠普
惠民
惧
惨不忍睹
惨剧
惨无人道
惨案
惨痛
惨遭
惨重
惩
惩处
惩戒
惩治
惩罚
惬意
惭愧
惯
惯于
惯例
惯常
惯性
惯用
想
想不到
想入非非
想到
想当初
想必
想想
想想看
想方设法
想来
想法
想要
想见
想象
想象力
想起
惶惶
惹
惹来
惹眼
惺忪
愁
愁云
愁容
愁眉不展
愈
愈加
愈来愈
愈演愈烈
愉
愉快
愉悦
意
意义
意向
意向书
意味
意味深长
意味着
意图
意外
意大利
意志
意思
意想不到
意愿
意料
意料之中
意见
意见箱
意识
意识到
意识形态
愚
愚人节
愚公移山
愚弄
愚昧
感
感人
感伤
感兴趣
感冒
感到
感动
感受
感受到
感召
感叹
感叹号
感奋
感应
感性
感悟
感情
感慨
感染
感染力
感激
感知
感觉
感觉到
感触
感谢
愤
愤怒
愤愤不平
愤慨
愤然
愿
愿意
愿望
慈善
慈父
慌
慌乱
慎
慎重
慑
慕
慕名
慕尼黑
慢
慢性
慢性病
慢慢
慢跑
慧
慨叹
慰藉
慰问
慰问品
慷慨
慷慨解囊
憋
憋闷
憧憬
懂
懂事
懂得
懈怠
懊恼
懋
懒
懒散
戈
戈尔巴乔夫
戎
戏
戏剧
戏称
戏院
成
成为
成事
成交
成交额
成人
成份
成倍
成像
成分
成功
成千上万
成名
成员
成员国
成品
成家立业
成就
成就感
成平局
成年
成年人
成形
成才
成效
成文法
成本
成果
成气候
成熟
成熟期
成片
成瘾
成百上千
成立
成绩
成绩单
成群
成群结队
成行
成衣
成见
成败
成都
成长
成长性
我国
我国是
我国有
我方
我校
戒
戒备
戒心
戒除
戒骄戒躁
戕
或多或少
或许
战
战争
战事
战例
战况
战前
战区导弹防御系统
战后
战国
战场
战士
战士们
战备
战将
战局
战幕
战役
战必胜
战报
战斗
战斗力
战斗员
战时
战术
战果
战火
战略
战略性
战略物资
战略部署
战线
战绩
战胜
战胜国
战败
战败国
战车
戚
截
截断
截止
截流
截然相反
截留
截至
截获
戬
戳
戳脊梁骨
戳记
戴
戴维
戴高乐
户
户主
户口
户口簿
户外
户户
户籍
房
房产
房地产
房地产业
房子
房屋
房改
房租
房舍
房间
所为
所以然
所作所为
所向
所在
所在地
所处
所属
所幸的是
所得
所得税
所有
所有人
所有制
所有权
所有者
所获
所见
所见所闻
所谓
所述
所长
所闻
扁
扇
扉页
手
手下
手下留情
手册
手写
手动
手头
手工
手心
手忙脚乱
手把手
手持
手指
手术
手术台
手机
手枪
手段
手法
手球
手笔
手续
手续费
手背
手脚
手腕
手艺
手表
手软
手边
手铐
才
才华
才子佳人
才干
才是
才疏学浅
才能
才谈
扎
扎实
扎扎实实
扎根
扎眼
扎花
扑
扑克
扑朔迷离
扑面
扒
打上
打下
打中
打乱
打井
打交道
打人
打仗
打倒
打入
打击
打动
打包
打印
打印机
打听
打响
打场
打基础
打天下
打头
打字
打字员
打字机
打官司
打岔
打工
打工仔
打开
打心眼里
打成一片
打手
打扰
打折
打折扣
打抱不平
打招呼
打捞
打掉
打探
打擂台
打断
打来
打架
打棍子
打死
打气
打水
打法
打消
打滚
打点
打牌
打猎
打球
打电话
打白条
打破
打破常规
打硬仗
打碎
打算
打翻
打翻身仗
打落
打败
打赢
打进
打通
打问
打鼓
扔
扔下
扔掉
托
托人情
托付
托儿所
托管
扛
扣
扣发
扣帽子
扣押
扣杀
扣款
扣球
扣留
扣缴
扣除
执
执业
执勤
执委会
执掌
执政
执政党
执教
执法
执法不严
执法如山
执法必严
执法犯法
执法者
执照
执著
执行
执行人
执行者
扩
扩大
扩大会议
扩大再生产
扩大化
扩容
扩展
扩建
扩张
扩散
扫
扫兴
扫地
扫帚
扫描
扫描仪
扫盲
扫除
扫黄
扬
扬子
扬子江
扬尘
扬州
扬扬
扬眉吐气
扬言
扬长避短
扬鞭
扭亏
扭亏为盈
扭亏增盈
扭曲
扭转
扮演
扯
扯皮
扰
扰乱
扰民
扳
扳回
扳平
扶
扶助
扶持
扶摇直上
扶植
扶正
扶着
扶贫
扶贫帮困
批
批准
批判
批发
批复
批改
批改作业
批文
批注
批示
批评
批语
批转
批量
扼制
扼腕
扼要
找
找出
找到
找寻
找找
承
承保
承兑
承前启后
承办
承包
承包制
承包商
承包者
承受
承建
承德
承担
承接
承揽
承袭
承认
承诺
承购
承销
技
技击
技工
技巧
技改
技术
技术上
技术化
技术员
技术性
技术改造
技术监督局
技术转让
技校
技能
技艺
技高一筹
抄
抄写
抄袭
抉择
把关
把戏
把手
把持
把握
把握住
把脉
抑制
抑扬
抒
抒写
抓
抓举
抓住
抓好
抓捕
抓紧
抓获
抓辫子
投
投下
投产
投保
投保人
投入
投向
投影
投手
投掷
投放
投机
投机倒把分子
投机者
投标
投标商
投桃报李
投票
投票站
投篮
投考
投诉
投资
投资者
投身
投进
投降
抖
抖动
抖擞
抗
抗体
抗原
抗御
抗拒
抗日战争
抗洪
抗生素
抗税
抗衡
抗议
抗议者
抗诉
抗辩
折
折价
折叠
折合
折子
折射
折扣
折断
折旧
折磨
折算
折腾
折衷
抚
抚养
抚恤
抚慰
抚顺
抛
抛出
抛售
抛弃
抡
抢
抢修
抢先
抢劫
抢占
抢救
抢险
护
护城河
护士
护林
护照
护短
护腿
护航
护院
报
报价
报关单
报刊
报到
报名
报名者
报告
报告文学
报喜
报国
报复
报子营
报导
报帐
报废
报批
报捷
报摊
报效
报效祖国
报案
报界
报社
报税
报章杂志
报端
报纸
报考
报表
报警
报警器
报请
报载
报送
报道
报酬
报销
抨击
披
披挂
披红
披露
抬
抬头
抬高
抱
抱怨
抱憾
抱有
抱着
抱负
抵
抵债
抵免
抵制
抵御
抵抗
抵押
抵押物
抵挡
抵消
抵触
抵达
抹
抹杀
抹煞
押
押解
抽
抽出
抽取
抽奖
抽屉
抽打
抽查
抽样
抽检
抽烟
抽空
抽签
抽调
抽象
抽走
抽选
抿
担
担任
担保
担保人
担子
担当
担心
担忧
担负
担风险
拆
拆借
拆分
拆掉
拆散
拆迁
拆除
拉
拉住
拉倒
拉关系
拉力
拉动
拉各斯
拉大
拉奇
拉开
拉拉
拉拉扯扯
拉拢
拉美
拉脱维亚
拉萨
拉车
拍
拍卖
拍手
拍摄
拍板
拍照
拍马
拎着
拐弯
拐点
拒
拒绝
拓
拓宽
拓展
拓荒
拔
拔出
拔地而起
拔尖
拖
拖后腿
拖带
拖延
拖拉
拖欠
拖累
拗
拘传
拘役
拘捕
拘泥于
拘留
拘禁
拙
拚
招
招募
招呼
招商
招商引资
招展
招待
招待会
招待所
招待费
招收
招数
招架
招标
招牌
招生
招考
招聘
招股
招致
拜
拜会
拜年
拜望
拜访
拜读
拜金主义
拟
拟定
拟订
拢
拣
拥
拥护
拥护者
拥挤
拥有
拥有者
拦
拦住
拦截
拦网
拦蓄
拨
拨乱反正
拨付
拨出
拨号
拨打
拨款
拨通
择
择业
择优
择优录用
择偶
拭目以待
拮据
拯救
拱手
拳
拳击
拳头
拳王
拳脚
拴
拷
拷贝
拼
拼写
拼凑
拼命
拼搏
拼盘
拼音
拽
拾
拿不准
拿出
拿到
拿来
持
持久
持久战
持之以恒
持平
持异议
持有
持有者
持续
持续不断
